{
	"genre": "все рецензии",
	"type": "all-fantasy",
	"data": [
		{
			"slug": "Королевство шипов и роз",
			"readTime": "6 мин",
			"author": "Сара Дж. Маас",
			"quote": "Если бы я сейчас не балансировала между жизнью и смертью, засмеялась бы от столь грубой лести",
			"description": "Королевство шипов и роз — это первая книга в серии фэнтези от Сары Дж. Маас, где реальность и магия переплетаются в захватывающем сюжете о любви, предательстве и самооткрытии.",
			"review": "Королевство шипов и роз — это завораживающее произведение, которое сразу же погружает читателя в мир магии и приключений, создавая яркое представление о фэнтезийном королевстве, полном тайн и опасностей.",
			"reviewName": "Вдаль от обычного",
			"image": "/images/books/reviews/all/fantasy/королевство_шипов_и_роз.jpeg"
		},
		{
			"slug": "Железное пламя",
			"readTime": "6 мин",
			"author": "Ребекка Яррос",
			"quote": "Тайны — плохой рычаг давления. Они умирают вместе с теми, кто их хранит",
			"description": "Железное пламя — это захватывающий роман Ребекки Яррос, который сочетает в себе элементы романтики, драмы и исследования сложных человеческих отношений.",
			"review": "Железное пламя — это эмоционально насыщенный роман, который пленяет с первых страниц, погружая читателя в мир переживаний и внутренней борьбы.",
			"reviewName": "Симфония чувств",
			"image": "/images/books/reviews/all/fantasy/железное_пламя.jpeg"
		},
		{
			"slug": "Невеста ноября",
			"readTime": "6 мин",
			"author": "Лия Арден",
			"quote": "Я хочу сказать, что твой друг всё время был мёртв! – радостно заключает Март, выбивая остатки почвы у меня из-под ног",
			"description": "Невеста ноября — это роман Лии Арден, который сочетает в себе элементы магии, самопознания и романтики. В центре сюжета оказывается главная героиня, которая после неожиданной потери вынуждена встретиться со своими внутренними демонами и разобраться в неразрешимых вопросах своей жизни.",
			"review": "Невеста ноября — это роман, который мягко, но уверенно увлекает читателя в мир, наполненный эмоциями, загадками и искренними переживаниями.",
			"reviewName": "Огонь чувств",
			"image": "/images/books/reviews/all/fantasy/невеста_ноября.jpeg"
		},
		{
			"slug": "Башня рассвета",
			"readTime": "6 мин",
			"author": "Сара Дж. Маас",
			"quote": "Если бы он не пошел, то пополз бы к ней. Благородный, бескорыстный, удивительный мужчина…",
			"description": "Башня рассвета — это часть знаменитой серии Пробуждение чудовища Сары Дж. Маас, которая продолжает рассказ о сложном мире фэнтези, полном магии, приключений и интриг.",
			"review": "Башня рассвета — это яркая и насыщенная книга, которая погружает читателя в мир фантазий и эмоциональных переживаний, характерных для произведений Сары Дж. Маас.",
			"reviewName": "Границы и их преодоление",
			"image": "/images/books/reviews/all/fantasy/башня_рассвета.jpeg"
		},
		{
			"slug": "Мара и Морок",
			"readTime": "6 мин",
			"author": "Лия Арден",
			"quote": "Оказывается, не нужно иметь сильные руки, чтобы убивать родных. Хватит и гнилой души",
			"description": "Мара и Морок — это захватывающий роман Лии Арден, который погружает читателя в мир темного фэнтези, где магия, мифология и человеческие эмоции переплетаются в сложной и увлекательной истории.",
			"review": "Мара и Морок — это блестящее произведение, которое потрясает своей атмосферностью и эмоциональным накалом.",
			"reviewName": "Тени прошлого",
			"image": "/images/books/reviews/all/fantasy/мара_и_морок.jpeg"
		}
	]
}
