{
	"genre": "все рецензии",
	"type": "all-not-fiction",
	"data": [
		{
			"id": "899408da34",
			"slug": "Ты меня еще любишь",
			"readTime": "6 мин",
			"author": "Мишель Скин",
			"quote": "Ни один мужчина, ни одна женщина не смогли бы любить меня, если бы знали по-настоящему",
			"description": "Ты меня еще любишь — это роман Мишель Скин, который затрагивает темы любви, потерь и восстановления в отношениях. В центре повествования — история о двух героях, которые сталкиваются с испытаниями и трудностями в своих чувствах друг к другу.",
			"review": "Роман Ты меня еще любишь Мишель Скин — это трогательная и искренняя история, которая проникает в сердце и заставляет задуматься о самых глубоких чувствах и переживаниях.",
			"reviewName": "Кратко о любви",
			"image": "/images/books/reviews/all/not-fiction/ты_меня_еще_любишь.jpeg"
		},
		{
			"id": "0300b050bf",
			"slug": "Тревожный мозг",
			"readTime": "6 мин",
			"author": "Джозеф А. Аннибали",
			"quote": "Главная идея заключается в том, что, изменив то, как вы разговариваете с собой, изменив то, что вы себе говорите, как вы рассказываете себе истории, можно изменить свой мозг",
			"description": "Тревожный мозг — это книга Джозефа А. Аннибали, в которой автор исследует природу тревожных расстройств и их воздействие на человеческий мозг. Аннибали, опытный психиатр и исследователь, объясняет, как взаимодействие нейрохимических процессов и психических факторов приводит к возникновению тревожности.",
			"review": "Книга Тревожный мозг Джозефа А. Аннибали — это познавательное и практичное руководство, которое превращает сложные научные концепции в доступный материал для широкой аудитории.",
			"reviewName": "Как не тревожиться",
			"image": "/images/books/reviews/all/not-fiction/тревожный_мозг.jpeg"
		},
		{
			"id": "175c0ef5f0",
			"slug": "Иди туда, где трудно",
			"readTime": "6 мин",
			"author": "Таэ Юн Ким",
			"quote": "Прекрасные вещи могут произойти, когда у тебя есть желание выйти за границу, проведенную в уме",
			"description": "Иди туда, где трудно — книга Таэ Юн Кима, в которой автор исследует концепцию роста и личностного развития через преодоление препятствий и трудностей. На страницах этой книги Ким предлагает читателям взглянуть на сложные ситуации как на возможности для роста и обретения новых знаний.",
			"review": "Иди туда, где трудно Таэ Юн Кима — это захватывающее и мотивирующее произведение, которое вдохновляет читателя не только принимать вызовы, но и находить в них уникальные возможности для роста.",
			"reviewName": "Мотивация жить",
			"image": "/images/books/reviews/all/not-fiction/иди_туда_где_не_трудно.jpeg"
		},
		{
			"id": "38c192261a",
			"slug": "Невидимый сценарий",
			"readTime": "6 мин",
			"author": "Пол Миллерд",
			"quote": "Одна из важнейших вещей в мире — храбрость жить по-своему",
			"description": "Невидимый сценарий — книга Пола Миллерда, в которой автор исследует концепцию невидимых сценариев — незаметных, но тем не менее существенных убеждений и паттернов, формирующих наше поведение и принятие решений.",
			"review": "Невидимый сценарий Пола Миллерда — это глубокая и проницательная книга, в которой автор благородно вскрывает слои человеческой психологии, раскрывая, как внутренние сценарии формируют наше поведение и восприятие мира.",
			"reviewName": "Книга про личностный рост",
			"image": "/images/books/reviews/all/not-fiction/невидимый_сценарий_жизни.jpeg"
		}
	]
}
