{
	"genre": "все рецензии",
	"type": "all-choice",
	"data": [
		{
			"id": "b284478991",
			"slug": "Книжный домик в Тоскане",
			"readTime": "6 мин",
			"author": "Альба Донати",
			"quote": "Люди ищут истории, и неважно, кто их написал: истории нужны им, чтобы отвлечься, чтобы перевоплотиться в кого-то другого, перенестись куда-то в другое место",
			"description": "Книжный домик в Тоскане — роман Альбы Донати, который переносит читателя в живописные пейзажи итальянской Тосканы. История повествует о любви к книгам, культуре и природе, а также о том, как важно следовать своим мечтам.",
			"review": "Книжный домик в Тоскане — это очаровательный роман, который словно погружает читателя в пейзаж итальянской природы, обозначая каждый уголок яркими красками и звуками.",
			"reviewName": "Мемуары издательницы, сбежавшей от суеты большого города в родную деревушку в Тоскане",
			"image": "/images/books/reviews/all/our-choice/книжный_домик_в_тоскане.jpeg"
		},
		{
			"id": "d831002177",
			"slug": "Северный лес",
			"readTime": "6 мин",
			"author": "Дэниел Мэйсон",
			"quote": "Переворачиваются страницы Календаря. Наступают перемены, ожидаемые и неожиданные",
			"description": "Северный лес — роман Дэниела Мэйсона, который погружает читателя в атмосферу таинственного и дикой природы североамериканских лесов. Центральным сюжетом является история молодого человека, который, стремясь убежать от городской суеты и найти свое истинное я, отправляется в глухие глубины леса.",
			"review": "Северный лес Дэниела Мэйсона — это не просто книга о природе, а глубокий и философский роман, который заставляет задуматься о взаимосвязи человека и окружающей среды.",
			"reviewName": "Мир снова стал таким, каким задумывался, – куда больше, чем она сама",
			"image": "/images/books/reviews/all/our-choice/северный_лес.jpeg"
		},
		{
			"id": "8272a5fa24",
			"slug": "Интимная история человечества",
			"readTime": "6 мин",
			"author": "Теодор Зельдин",
			"quote": "Люди долго не могут распознать свою вторую половинку, если у них слишком туманное представление о самих себе",
			"description": "Интимная история человечества — это выдающееся произведение Теодора Зельдина, в котором автор исследует универсальные темы любви, человеческих отношений и поисков смысла жизни через призму интимных и личных переживаний.",
			"review": "Интимная история человечества Теодора Зельдина — это глубокое исследование человеческой природы, которое затрагивает важные и порой сложные вопросы о любви, близости и взаимодействии между людьми.",
			"reviewName": "Интимная история отношений между людьми как история человечности",
			"image": "/images/books/reviews/all/our-choice/интимная_история_человечества.jpeg"
		}
	]
}
