{
	"genre": "все рецензии",
	"type": "all-popular",
	"data": [
		{
			"slug": "Четвёртое крыло",
			"readTime": "6 мин",
			"author": "Ребекка Яррос",
			"quote": "Дракон без своего всадника горюет. Всадник без своего дракона мертв",
			"description": "Четвертое крыло — это увлекательный роман в жанре фэнтези, написанный автором Арианной Рис. Книга переносит читателя в мир, где магия и драконы существуют бок о бок с человеческими амбициями и интригами. Главная героиня, Наоми, — молодая девушка, чье стремление к знаниям и приключениям приводит к неожиданным последствиям.",
			"review": "Четвертое крыло — это книга, которая увлекает с первой страницы и не отпускает до самого конца. Арианная Рис создала яркий, многослойный мир, наполненный магией и битвами, но одновременно углубляется в психологию и эмоциональные переживания главной героини. Сюжет разворачивается быстро, что делает его интригующим и динамичным.",
			"reviewName": "Страсть в каждой главе",
			"image": "/images/books/reviews/all/popular/четвертое_крыло.jpeg"
		},
		{
			"slug": "Sapiens",
			"readTime": "6 мин",
			"author": "Юваль Ной Харари",
			"quote": "Банки и экономика в целом выживают и процветают благодаря нашей вере в будущее. Этой верой и покрывается основная часть банковских счетов",
			"description": "Sapiens — это масштабный и провокационный труд израильского историка Юваль Ноя Харари, который охватывает всю историю человечества, начиная с появления Homo sapiens до наших дней. Автор исследует ключевые этапы эволюции человеческого вида, включая когнитивную революцию, аграрную революцию и научную революцию, а также их влияние на общественное устройство, культуру, экономики и взаимодействие между людьми и окружающей природой.",
			"review": "Sapiens — это захватывающее и провокационное произведение, которое предлагает читателю уникальную перспективу на историю человечества. Юваль Ной Харари излагает свои мысли с ясностью и логикой, что делает сложные идеи доступными для широкой аудитории.",
			"reviewName": "Влияние общества на...",
			"image": "/images/books/reviews/all/popular/sapiens.jpeg"
		},
		{
			"slug": "Сказать да!",
			"readTime": "6 мин",
			"author": "Виктор Франкл",
			"quote": "Так что же такое человек? Это существо, которое всегда решает, кто он",
			"description": "Сказать да! — это вдохновляющая и глубокая книга австрийского психиатра и философа Виктора Франкла, известного прежде всего своей работой в области логотерапии, подхода к психотерапии, сосредоточенного на поиске смысла жизни. В этой книге Франкл делится своими философскими концепциями, которые он развивался на основе собственного опыта в концлагерях во время Второй мировой войны.",
			"review": "Сказать да! — это произведение, которое не оставляет равнодушным и заряжает оптимизмом. Виктор Франкл, основатель логотерапии, предлагает читателям мощный инструмент для осмысления жизни и поиска личного смысла, даже в самые тяжелые времена.",
			"reviewName": "Психология самосознания",
			"image": "/images/books/reviews/all/popular/сказать_да.jpeg"
		},
		{
			"slug": "Зачем мы спим",
			"readTime": "6 мин",
			"author": "Мэттью Уолкер",
			"quote": "Проблема, которая вечером кажется трудной, решается утром, после того как над ней поработал комитет сна",
			"description": "Зачем мы спим — это книга Мэттью Уолкера, нейробиолога и эксперта в области сна, в которой он углубляется в тайны этого важнейшего аспекта нашей жизни. Уолкер рассматривает, почему сон так необходим не только для физического, но и для психического здоровья.",
			"review": "Книга Мэттью Уолкера Зачем мы спим — это мощный и пронзительный манифест, посвященный одному из самых недооцененных аспектов нашего существования. Уолкер, обладая глубокими знаниями в области нейробиологии, с ясностью и страстью объясняет, почему сон жизненно важен для нашего здоровья и благополучия.",
			"reviewName": "Жизнь в спокойствии",
			"image": "/images/books/reviews/all/popular/зачем_мы_спим.jpeg"
		},
		{
			"slug": "Книга закончится, а ты нет",
			"readTime": "6 мин",
			"author": "Ольга Примаченко",
			"quote": "Просите о помощи, не продумывая заранее чужую реакцию на нее — что человек скажет, как отнесется, что о вас подумает, чего попросит взамен",
			"description": "Книга закончится, а ты нет — это произведение Ольги Примаченко, в котором автор исследует вопросы самоидентификации, личностного роста и саморазвития. Книга представляет собой увлекательное путешествие по внутреннему миру человека и его отношению к жизни, вызовам и переменам.",
			"review": "Книга Ольги Примаченко Книга закончится, а ты нет — это глубокомысленное и трогательное исследование человеческой природы, которое заставляет читателя задуматься о своем месте в мире и о том, как преодолевать жизненные вызовы.",
			"reviewName": "Кратко о любви",
			"image": "/images/books/reviews/all/popular/все_закончится_а_ты_нет.jpeg"
		}
	]
}
