{
	"genre": "все рецензии",
	"type": "all-romantic",
	"data": [
		{
			"slug": "Little women",
			"readTime": "6 мин",
			"author": "Луиза Мей Алькотт",
			"quote": "Когда вы почувствуете недовольство жизнью, подумайте о том, чем вы обладаете, и будьте за это благодарны",
			"description": "Маленькие женщины — это классический роман Луизы Мей Алькотт, впервые опубликованный в 1868 году. История рассказывает о жизни четырёх сестер — Мег, Джо, Бет и Эми March, которые растут в Америке во времена Гражданской войны.",
			"review": "Маленькие женщины — это произведение, способное тронуть сердца читателей всех возрастов. Луиза Мей Алькотт создала живых, многослойных персонажей, каждый из которых представляет разные аспекты женской природы, что делает их реалистичными и понятными.",
			"reviewName": "Когда замирает время",
			"image": "/images/books/reviews/all/romantic/little_women.jpeg"
		},
		{
			"slug": "Northanger Abbey",
			"readTime": "6 мин",
			"author": "Jane Austen",
			"quote": "The name seemed to strike them all",
			"description": "Нортенгерское аббатство — это первый законченный роман Джейн Остин, опубликованный посмертно в 1817 году. Это остроумная и ироничная сатирическая история о молодой девушке Кэтрин Морлан, которая, будучи увлеченной готическими романами, попадает в мир высшего общества.",
			"review": "Нортенгерское аббатство Джейн Остин — это изящное и остроумное произведение, в котором ярко отражены интересы и предвзятости общества начала XIX века.",
			"reviewName": "Романтика в каждом взгляде",
			"image": "/images/books/reviews/all/romantic/Northanger_Abbey.jpeg"
		},
		{
			"slug": "The picture of Dorian Grey",
			"readTime": "6 мин",
			"author": "Oscar Wilde",
			"quote": "Когда мы счастливы, мы всегда добры; но когда мы добры, мы не всегда счастливы",
			"description": "Портрет Дориана Грея — это знаменитый роман OSCAR WILDE, впервые опубликованный в 1890 году. Он рассказывает о молодом и красивом мужчине по имени Дориан Грей, который становится одержимым своим внешним обликом после того, как видит свой портрет, написанный художником Безилом Халвордом.",
			"review": "Портрет Дориана Грея — это захватывающее и глубоко вдумчивое произведение, которое открывает двери в мир эстетизма и моральных размышлений.",
			"reviewName": "Судьбоносная встреча",
			"image": "/images/books/reviews/all/romantic/The_Picture_of_Dorian Gray.webp"
		},
		{
			"slug": "Влюбленная ведьма",
			"readTime": "6 мин",
			"author": "Анна Джейн",
			"quote": "Снежная Королева — это не человек. Это жадность, презрение, злость, ненависть, боль. Это то, что нас разрушает",
			"description": "Влюбленная ведьма — это роман, который сочетает в себе элементы фэнтези, романтики и комедии. В центре сюжета — молодая ведьма по имени Анастасия, обладающая необычными магическими силами и страстью к изучению древних заклинаний.",
			"review": "Влюбленная ведьма — это яркий и увлекательный роман, который успешно балансирует между фэнтезийным миром и реальными человеческими переживаниями.",
			"reviewName": "Чарующая история Влюбленной ведьмы",
			"image": "/images/books/reviews/all/romantic/из_моего_окна.jpeg"
		},
		{
			"slug": "Творец слез",
			"readTime": "6 мин",
			"author": "Эрин Дум",
			"quote": "Неправда, что дети перестают быть детьми, когда они разочаровываются. У некоторых на глазах рушится весь мир, и они остаются детьми навсегда",
			"description": "Творец слез — это захватывающий роман, который погружает читателя в мир эмоций и глубоких переживаний. Главный герой, обладая уникальной способностью создавать слезы, которые способны исцелять раны и приносить облегчение, оказывается втянутым в сложные отношения с окружающими людьми и их проблемами.",
			"review": "Творец слез — это эмоционально насыщенный роман, который оставляет глубокий след в душе читателя.",
			"reviewName": "Искусство горечи",
			"image": "/images/books/reviews/all/romantic/творец_слез.jpg"
		},
		{
			"slug": "Она мне не сестра",
			"readTime": "6 мин",
			"author": "Алекс Хилл и Ася Лавринович",
			"quote": "В паре, как и в любой хорошей команде, все делится пополам: и победы, и поражения. За ошибку одного все равно платят двое",
			"description": "Книга Она мне не сестра — это захватывающий роман, исследующий тонкие грани человеческих отношений, семейные тайны и испытания, которые подстерегают людей на пути к самопознанию и принятию.",
			"review": "Она мне не сестра — это глубокий и эмоциональный роман, который успешно сочетает элементы драмы и психологического триллера.",
			"reviewName": "Сложные связи",
			"image": "/images/books/reviews/all/romantic/она_мне_не_сестра.jpeg"
		},
		{
			"slug": "Офсайд",
			"readTime": "6 мин",
			"author": "Эйвери Килан",
			"quote": "Иногда лучший способ отомстить — это попросту стать счастливой. И, похоже, я выбрала именно такой вид мести",
			"description": "Офсайд — это роман, который погружает читателя в мир профессионального футбола, пронизанный не только духом соревнования, но и страстями, интригами и внутренними конфликтами.",
			"review": "Офсайд — это динамичное и увлекательное произведение, которое не оставляет равнодушным ни одного любителя футбола и спорта в целом.",
			"reviewName": "На грани фола: Спорт, страсть и самопознание",
			"image": "/images/books/reviews/all/romantic/офсайд.jpg"
		}
	]
}
