{
	"genre": "романтика",
	"type": "romantic-broken-promises",
	"data": [
		{
			"id": "8c7884baed",
			"slug": "Предел скорости",
			"readTime": "6 мин",
			"author": "Тери Нова",
			"quote": "«Ты не можешь повлиять на события, но можешь выбрать, с какой долей оптимизма относиться к ним»",
			"description": "Роман «Предел скорости», написанный автором серии известных бестселлеров, погружает читателя в захватывающий мир автоспорта, адреналина и личных испытаний. Главный герой, талантливый гонщик, мечтает о победе в престижной гонке, которая может изменить его жизнь.",
			"review": "«Предел скорости» — это динамичная и эмоционально насыщенная история, которая захватывает с первых страниц. Автор, мастерски описывая мир гонок, создает атмосферу напряженности и увлечения.",
			"reviewName": "За гранью возможностей",
			"image": "/images/books/romantic/broken-promises/предел_скорости.webp",
			"userReviews": [
				[
					{
						"text": "Прочитала первую книгу серии и сразу же купила вторую! Даже не стала заглядывать в бесплатный отрывок, который чаще всего читаю!) Книга очень хорошая, не разочаровала) меня радует, что это книги одиночки при этом про друзей) Надеюсь автор напишет в следующей истории про Ника, очень хочется узнать его историю)))",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "Замечательная книга! Из двух в этой серии понравилась даже больше, чем первая, тк история, рассказанная в книге близка автору. Книга более взрослая, чем первая.",
						"name": "Екатерина",
						"grate": 4
					},
					{
						"text": "Что толку пересекать финишную черту первым, если при этом ты не можешь насладиться тем, что тебя окружает? Ничто великое в этом мире не было создано в спешке, самые прекрасные вещи рождались с терпением и любовью.",
						"name": "Юлия",
						"grate": 3
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/teri-nova/predel-skorosti-70331827/"
		},
		{
			"id": "012784b246",
			"slug": "Из моего окна",
			"readTime": "6 мин",
			"author": "Ариана Годой",
			"quote": "«Худшие ошибки – те, которые невозможно стереть, и не важно, когда за них извинились, такие ошибки оставляют шрам на сердце»",
			"description": "Роман «Из моего окна» рассказывает историю юной девушки, по имени Роксана, которая ведет уединённый образ жизни, наблюдая за окружающим миром из своего окна. Жизнь Роксаны меняется в тот момент, когда она начинает следить за своим озадаченным соседом — привлекательным и загадочным парнем по имени Арес.",
			"review": "«Из моего окна» — это трогательный и глубоко эмоциональный роман о поисках любви, самоидентификации и рискованной игре между реальностью и мечтой. Автор тонко передает чувства одиночества и потребности в связи с другими через призму главной героини.",
			"reviewName": "Взгляд изнутри: Чувства и мечты",
			"image": "/images/books/romantic/broken-promises/из_моего_окна.webp",
			"userReviews": [
				{
					"text": "Так получилось, что фильм я посмотрела раньше, чем прочитала книгу. Она восхитительна и легка в прочтении. читая ее я представляла героев фильма.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Думала оставлять отзыв или нет... Постараюсь быть краткой. Увидела трейлер фильма, заинтересовал, и, как всем известно, книга же должна быть лучше, решила найти и прочесть. Фильм, кстати, промотан - не впечатлил, хотя актеры очень приятные.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Если говорить в общем, то можно сказать, что это очень лёгкий любовно-эротический рассказ.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/ariana-godoy/iz-moego-okna-67385339/"
		},
		{
			"id": "d2ca388293",
			"slug": "Ложь за ложью",
			"readTime": "6 мин",
			"author": "Елена Хантинг",
			"quote": "«Но меня еще никогда не тянуло к мужчине с такой бешеной силой, и я беспокоилась, что подобное отсутствие тормозов станет проблемой»",
			"description": "Роман «Ложь за ложью» — это увлекательный психологический триллер, в котором переплетаются темы манипуляции, предательства и поиска правды. Главная героиня, Лена, — обычная девушка, чья жизнь меняется в один момент, когда она обнаруживает, что её окружают тайны, о которых она даже не догадывалась.",
			"review": "«Ложь за ложью» — это динамичная и напряжённая книга, которая не даёт читателю ни минуты передышки. Автор мастерски создает атмосферу неопределённости и беспокойства, заставляя читателя постоянно гадать, кто же на самом деле говорит правду, а кто кроет свои истинные намерения за маской благополучия.",
			"reviewName": "Сложные переплетения",
			"image": "/images/books/romantic/broken-promises/ложь_за_ложью.webp",
			"userReviews": [
				{
					"text": "Очень крутая романтическая история. Главный герой – спортсмен, знаменитость и просто красавчик – желает хоть немного побыть «простым парнем». Вот только это приводит к поистине шекспировским страстям.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Мне понравилось… Вау эффекта не произошло, конечно, но книжка очень даже неплохая. Не банальная, не скучная и вовсе не предсказуемая. Хороший язык, качественный перевод, приятный для чтения стиль.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Все неплохо, но довольно затянуто, много ненужных повторяющихся подробностей. Сюжет интересен, но автор не снабдил его оригинальными развитием событий, как то просто перечисляется: помыл, покормил, сходил в магазин, уснул, проснулся. Скучновато.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/elena-hanting/lozh-za-lozh-64348366/"
		},
		{
			"id": "21360ea2a8",
			"slug": "Гордость и предубеждение",
			"readTime": "6 мин",
			"author": "Джейн Остен",
			"quote": "«Наполовину я верю, что он действительно любит меня, а наполовину — что он не вынесет меня на дух»",
			"description": "«Гордость и предубеждение» — это классический роман Джейн Остин, впервые опубликованный в 1813 году. Сюжет разворачивается в Англии начала XIX века и рассказывает о жизни пяти сестер Беннет, стремящихся устроить свою судьбу в обществе, где замужество является главной целью для женщин.",
			"review": "«Гордость и предубеждение» — это не просто роман о любви; это глубокая и умная сатира на недостатки общества, человеческие слабости и недостатки. Джейн Остин создала произведение, которое сочетает в себе искренние и пронзительные эмоции с остроумным анализом социальных стереотипов, характерных для её времени.",
			"reviewName": "Искусство любви и предрассудков",
			"image": "/images/books/romantic/broken-promises/гордость_и_предубеждение.webp",
			"userReviews": [
				{
					"text": "Книгу прочитала после выхода сериала с Колином Фертом. И теперь часто перечитываю, представляя персонажей уже в лицах. Одно из любимых произведений. Никогда не надоест!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "До слез очень романтичная!!! В таком восторге я была, наверно, только после прочтения «Унесённых ветром», М. Митчелл. По истине полная настоящих чувств книга!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Отличный, не скучный, легко читаемый роман, яркие герои, приятная атмосфера 18-19 века Англии. Для любителей Бронте и Харди, однозначно рекомендую к прочтению.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/dzheyn-ostin/gordost-i-predubezhdenie-11280949/"
		},
		{
			"id": "cc3ce4ebef",
			"slug": "Шагай",
			"readTime": "6 мин",
			"author": "Хельга Петерсон",
			"quote": "«– Хватит с него того, что его бросает жена. Будь солидарен. – Я не могу быть солидарным, – снова зашептал Брент. – Мне жена изменяла годами, а Фрэнк просто козёл»",
			"description": "«Шагай» — это роман, написанный российским автором, который погружает читателя в мир молодежной культуры, социальных проблем и поиска себя. Главный герой, подросток, находит себя на стыке жизни и взрослых решений.",
			"review": "«Шагай» — это книга, в которой много пронзительных и честных моментов. Автор мастерски передает эмоции подростков, их терзания и надежды, ставя перед ними непростые задачи.",
			"reviewName": "Путешествие в неизведанное",
			"image": "/images/books/romantic/broken-promises/шагай.webp",
			"userReviews": [
				{
					"text": "Повезло читать книгу ещё в процессе написания. Было очень приятно пройтись с героями книги по Шотландии. Ну и понаблюдать вместе с Эммой за красавчиком Брентом, который в этом походе оказался не просто так. Много забавных ситуаций, заставляющих улыбнуться, очень разношёрстная компания героев и, конечно же, закономерный хэппи-энд.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Люблю эту историю! Забавное совпадение, что прототипом гг стал именно тот актёр, которого я и представляла во время чтения))) в книге есть отличный юмор, забавные жизненные ситуации, прикольные второстепенные герои! Рекомендую!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "В походе никогда не была, но все тонкости прочувствовала. Классная книга. И если вы думаете что там просто путеводитель, то это не так. Герои на первом месте, но все их переживания проходят в классных местах.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/helga-peterson/shagay-66692402/"
		},
		{
			"id": "bf8777cdb0",
			"slug": "В пепел",
			"readTime": "6 мин",
			"author": "Юлия Ода",
			"quote": "«Дари, иногда сильно умным быть вредно. — Ха! Быть умным всегда полезно. Иногда вредно это показывать»",
			"description": "«В пепел» — это роман, написанный российским автором, который окунает читателя в мрачный и тревожный мир. Сюжет разворачивается на фоне глобальной катастрофы, которую человечество переживает, и исследует темы выживания, моральных выборов и человеческой натуры в условиях крайней сложности.",
			"review": "«В пепел» — это погружающая и непростая книга, которая заставляет переосмыслить многие аспекты человеческой жизни. Автор создает захватывающее и тревожное повествование, в котором читатель испытывает каждое дело, каждую эмоцию героя.",
			"reviewName": "Возрождение из пепла: Глубины",
			"image": "/images/books/romantic/broken-promises/в_пепел.webp",
			"userReviews": [
				{
					"text": "Чудесная книга. Замечательная серия. Хороший русский язык, интересный сюжет, яркие герои, не банально. Хочется, чтобы книга не заканчивалась как можно дольше.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Лихое, приключенческое фэнтези с шикарным названием, прекрасно обыгранным в тексте. Действие происходит в вымышленном, весьма интересном мире. Серия «В пепел» – читается на одно дыхании.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Великолепный язык, интереснейший сюжет и замечательные герои! Читать и перечитывать!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/uliya-li-oda/v-pepel-67315155/"
		},
		{
			"id": "bd5994125a",
			"slug": "Разбей",
			"readTime": "6 мин",
			"author": "Фэя Моран",
			"quote": "«Научись уважать себя, и тогда тебе не придётся утопать в уничижении к собственной личности»",
			"description": "«Разбей» — это современный роман, который исследует темы личной свободы, психологии и эмоциональных нарушений в контексте отношений. Главная героиня, Ирина, сталкивается с внутренним кризисом, проводя своих читателей через сложные моменты самопознания, депрессии и поиска истинного «я».",
			"review": "«Разбей» — это книга, оставляющая глубокий след в душе читателя. Автор с мастерством описывает внутренние переживания главной героини, позволяя каждому из нас увидеть отражение своих собственных страхов и надежд.",
			"reviewName": "Сила разрушения",
			"image": "/images/books/romantic/broken-promises/разбей.webp",
			"userReviews": [
				{
					"text": "Этот жанр книг всегда оставлял меня ,,ни с чем,,. Герои этого жанра меня не волновали, я за них не переживала, для меня они были «картонками» без души, но „Разбей сердце принцессы” , ее герои не такие…",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Эта книга произвела у меня столько эмоций это не описать словами и я просто без ума от мгг он просто шикарный и идеальный, и сколько бы я не читала книг эта книга просто самая лучшая и как автор передаёт все описания, подробности и эти чувства которые вы испытываете это нечто новое.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "За этот месяц, что я читала Разбей, успела привыкнуть к главным героям и проникнуться ими уже скучаю и оооооочень хочу продолжения, как хорошо, что книга уже в печати.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/feya-moran/razbey-serdce-princessy-70900630/"
		}
	]
}
