{
	"genre": "романтика",
	"type": "romantic-broken-promises",
	"data": [
		{
			"id": "8c7884baed",
			"slug": "Предел скорости",
			"readTime": "6 мин",
			"author": "Тери Нова",
			"quote": "«Ты не можешь повлиять на события, но можешь выбрать, с какой долей оптимизма относиться к ним»",
			"description": "Роман «Предел скорости», написанный автором серии известных бестселлеров, погружает читателя в захватывающий мир автоспорта, адреналина и личных испытаний. Главный герой, талантливый гонщик, мечтает о победе в престижной гонке, которая может изменить его жизнь.",
			"review": "«Предел скорости» — это динамичная и эмоционально насыщенная история, которая захватывает с первых страниц. Автор, мастерски описывая мир гонок, создает атмосферу напряженности и увлечения.",
			"reviewName": "За гранью возможностей",
			"image": "/images/books/romantic/broken-promises/предел_скорости.jpeg"
		},
		{
			"id": "012784b246",
			"slug": "Из моего окна",
			"readTime": "6 мин",
			"author": "Ариана Годой",
			"quote": "«Худшие ошибки – те, которые невозможно стереть, и не важно, когда за них извинились, такие ошибки оставляют шрам на сердце»",
			"description": "Роман «Из моего окна» рассказывает историю юной девушки, по имени Роксана, которая ведет уединённый образ жизни, наблюдая за окружающим миром из своего окна. Жизнь Роксаны меняется в тот момент, когда она начинает следить за своим озадаченным соседом — привлекательным и загадочным парнем по имени Арес.",
			"review": "«Из моего окна» — это трогательный и глубоко эмоциональный роман о поисках любви, самоидентификации и рискованной игре между реальностью и мечтой. Автор тонко передает чувства одиночества и потребности в связи с другими через призму главной героини.",
			"reviewName": "Взгляд изнутри: Чувства и мечты",
			"image": "/images/books/romantic/broken-promises/из_моего_окна.jpeg"
		},
		{
			"id": "d2ca388293",
			"slug": "Ложь за ложью",
			"readTime": "6 мин",
			"author": "Елена Хантинг",
			"quote": "«Но меня еще никогда не тянуло к мужчине с такой бешеной силой, и я беспокоилась, что подобное отсутствие тормозов станет проблемой»",
			"description": "Роман «Ложь за ложью» — это увлекательный психологический триллер, в котором переплетаются темы манипуляции, предательства и поиска правды. Главная героиня, Лена, — обычная девушка, чья жизнь меняется в один момент, когда она обнаруживает, что её окружают тайны, о которых она даже не догадывалась.",
			"review": "«Ложь за ложью» — это динамичная и напряжённая книга, которая не даёт читателю ни минуты передышки. Автор мастерски создает атмосферу неопределённости и беспокойства, заставляя читателя постоянно гадать, кто же на самом деле говорит правду, а кто кроет свои истинные намерения за маской благополучия.",
			"reviewName": "Сложные переплетения",
			"image": "/images/books/romantic/broken-promises/ложь_за_ложью.jpeg"
		},
		{
			"id": "21360ea2a8",
			"slug": "Гордость и предубеждение",
			"readTime": "6 мин",
			"author": "Джейн Остен",
			"quote": "«Наполовину я верю, что он действительно любит меня, а наполовину — что он не вынесет меня на дух»",
			"description": "«Гордость и предубеждение» — это классический роман Джейн Остин, впервые опубликованный в 1813 году. Сюжет разворачивается в Англии начала XIX века и рассказывает о жизни пяти сестер Беннет, стремящихся устроить свою судьбу в обществе, где замужество является главной целью для женщин.",
			"review": "«Гордость и предубеждение» — это не просто роман о любви; это глубокая и умная сатира на недостатки общества, человеческие слабости и недостатки. Джейн Остин создала произведение, которое сочетает в себе искренние и пронзительные эмоции с остроумным анализом социальных стереотипов, характерных для её времени.",
			"reviewName": "Искусство любви и предрассудков",
			"image": "/images/books/romantic/broken-promises/гордость_и_предубеждение.jpeg"
		},
		{
			"id": "cc3ce4ebef",
			"slug": "Шагай",
			"readTime": "6 мин",
			"author": "Хельга Петерсон",
			"quote": "«– Хватит с него того, что его бросает жена. Будь солидарен. – Я не могу быть солидарным, – снова зашептал Брент. – Мне жена изменяла годами, а Фрэнк просто козёл»",
			"description": "«Шагай» — это роман, написанный российским автором, который погружает читателя в мир молодежной культуры, социальных проблем и поиска себя. Главный герой, подросток, находит себя на стыке жизни и взрослых решений.",
			"review": "«Шагай» — это книга, в которой много пронзительных и честных моментов. Автор мастерски передает эмоции подростков, их терзания и надежды, ставя перед ними непростые задачи.",
			"reviewName": "Путешествие в неизведанное",
			"image": "/images/books/romantic/broken-promises/шагай.jpeg"
		},
		{
			"id": "bf8777cdb0",
			"slug": "В пепел",
			"readTime": "6 мин",
			"author": "Юлия Ода",
			"quote": "«Дари, иногда сильно умным быть вредно. — Ха! Быть умным всегда полезно. Иногда вредно это показывать»",
			"description": "«В пепел» — это роман, написанный российским автором, который окунает читателя в мрачный и тревожный мир. Сюжет разворачивается на фоне глобальной катастрофы, которую человечество переживает, и исследует темы выживания, моральных выборов и человеческой натуры в условиях крайней сложности.",
			"review": "«В пепел» — это погружающая и непростая книга, которая заставляет переосмыслить многие аспекты человеческой жизни. Автор создает захватывающее и тревожное повествование, в котором читатель испытывает каждое дело, каждую эмоцию героя.",
			"reviewName": "Возрождение из пепла: Глубины",
			"image": "/images/books/romantic/broken-promises/в_пепел.jpeg"
		},
		{
			"id": "bd5994125a",
			"slug": "Разбей",
			"readTime": "6 мин",
			"author": "Фэя Моран",
			"quote": "«Научись уважать себя, и тогда тебе не придётся утопать в уничижении к собственной личности»",
			"description": "«Разбей» — это современный роман, который исследует темы личной свободы, психологии и эмоциональных нарушений в контексте отношений. Главная героиня, Ирина, сталкивается с внутренним кризисом, проводя своих читателей через сложные моменты самопознания, депрессии и поиска истинного «я».",
			"review": "«Разбей» — это книга, оставляющая глубокий след в душе читателя. Автор с мастерством описывает внутренние переживания главной героини, позволяя каждому из нас увидеть отражение своих собственных страхов и надежд.",
			"reviewName": "Сила разрушения",
			"image": "/images/books/romantic/broken-promises/разбей.jpeg"
		}
	]
}
