{
	"genre": "романтика",
	"type": "romantic-love-among-storms",
	"data": [
		{
			"id": "5a92dfbe0f",
			"slug": "Несчастье",
			"readTime": "6 мин",
			"author": "Эллин Ти",
			"quote": "«Я нашел в ней дом и жизнь, которую мне нравится жить»",
			"description": "«Несчастье» — это глубокий и проницательный роман, который поднимает философские и социальные вопросы, связанные с человеческим существованием, страданиями и поиском смысла жизни. Главный герой, Антон, — человек, столкнувшийся с чередой трагических событий, которые меняют его восприятие мира.",
			"review": "«Несчастье» — это книга, которую сложно назвать легкой для чтения, но тем не менее она обладает огромной силой и глубиной. Автор прекрасно передает чувства и переживания главного героя.",
			"reviewName": "Исследование боли и надежды",
			"image": "/images/books/romantic/love-among-storms/несчастье.webp",
			"userReviews": [
				4,
				{
					"text": "Довести глупость героини до абсурда плохая идея. В предыдущих книгах серии герои были более адекватными. Поэтому читать было гораздо интереснее.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Чудесная история! Позитивные герои! Очень понравилась книга! Автор пишет так легко, что читается очень быстро, прям на одном дыхании! Жду новых историй от замечательного автора!!!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Уже шестая часть цикла и каждый раз грустно, что так быстро закончилась. Спасибо автору за ещё одну замечательную историю!!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/ellin-ti/neschaste-71422528/"
		},
		{
			"id": "4bd7f3d0b1",
			"slug": "Теневая палитра",
			"readTime": "6 мин",
			"author": "Тери Нова",
			"quote": "«Может быть, была чертовски упряма, чтобы признаться в этом даже себе самой, но все равно любила, и ради этого можно было свернуть горы»",
			"description": "«Теневая палитра» — это захватывающий роман, исследующий мир художественного творчества, личной драмы и сложных человеческих отношений. Главная героиня, художница Анастасия, пытается найти своё вдохновение после того, как пережила сильное эмоциональное потрясение.",
			"review": "«Теневая палитра» — это роман, который способен захватить внимание с первых страниц. Автор мастерски соединяет элементы художественного повествования с глубокими размышлениями о жизни, искусстве и непростых человеческих отношениях.",
			"reviewName": "Игры света и тени",
			"image": "/images/books/romantic/love-among-storms/теневая_палитра.webp",
			"userReviews": [
				5,
				{
					"text": "Много читала книг с подобной тематикой, но эта превзошла мои ожидания однозначно! Новый для меня автор, и я уже полюбила всей душой и жду новые книги, особенно хотелось бы прочитать историю Уэйда, уж очень интересный персонаж)))",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Знаете, в последнее время,я редко пишу отзывы на книги,но эту книгу я хочу прокомментировать. прочитала много книг этого жанра,но какое-то приятное послевкусие,именно,от этой книги. Может быть – это все,лирика автора в конце, О МОЙ БОГ! ЭТО ПРОСТО НЕВЕРОЯТНО! Шикарная история с безумно интересными персонажами.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Элси и Джош это просто взрывная любовь. Очень понравились рассуждения автора в конце повествования. Советую к прочтению.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/teri-nova/tenevaya-palitra-71153317/"
		},
		{
			"id": "60424a5644",
			"slug": "Невольница",
			"readTime": "6 мин",
			"author": "Сара Ривенс",
			"quote": "«О том, что опустошало нас, мы чаще всего молчим, не позволяя словам вырваться наружу»",
			"description": "«Невольница» — это мощный и трогательный роман, рассказывающий историю женщины, запертой в рамках системы, которая лишает её свободы и достоинства. Главная героиня, Лея, — молодая женщина, оказавшаяся в плену рабства, где ей приходится бороться за выживание и сохранять свою человечность в условиях ужасных лишений.",
			"review": "«Невольница» — это книга, которая оставляет сильное впечатление благодаря своему глубокому и эмоциональному сюжету. Автор мастерски передаёт чувства и переживания главной героини, создавая атмосферу, полную тревоги и надежды.",
			"reviewName": "Параллели свободы и угнетения",
			"image": "/images/books/romantic/love-among-storms/невольница.webp",
			"userReviews": [
				3,
				{
					"text": "В чем смысл не заканчивать историю? Я понимаю, когда вся серия книг про одних героев и в каждой происходит что-то новое, или каждая книга про отдельную пару. Но такое встречаю в первый раз: продолжение про пару из этой книги через 1 книгу.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Плохо все: слабый сюжет, главная героиня с отсутствием гордости и самоуважения (это плохо), оправдание поступков главного героя пережитыми моментами в прошлом (а это очень-очень плохо), созвучные имена персонажей - Элла и Элли, много-много страниц в книге.",
					"name": "Екатерина",
					"grate": 1
				},
				{
					"text": "Книга попала в самое сердце.. Не понимаю почему такой низкий балл.! Книга моментами смешная, моментами я не улавливала логики, но все же.. Когда начинала читать не думала ,что она меня так затянет..",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/sara-rivens/nevolnica-kniga-1-70583857/"
		},
		{
			"id": "a2b020207a",
			"slug": "Азимар",
			"readTime": "6 мин",
			"author": "Эмили Ли",
			"quote": "«Просто удобнее всегда искать виновного на стороне, чем увидеть плоды собственной жадности»",
			"description": "«Азимар» — это фэнтезийный роман, переношащий читателей в уникальный и волшебный мир, где магия и древние тайны переплетаются с судьбами героев. Главный герой, юный маг по имени Эльиан, прибывает в таинственный город Азимар, известный своими загадочными руинами и силуэтами, скрывающими секреты древних цивилизаций.",
			"review": "«Азимар» — это увлекательный фэнтезийный роман, который погружает читателя в мир приключений, магии и самопознания. Автор создает яркие и детализированные образы, позволяя нам почувствовать атмосферу Азимара и его обитателей.",
			"reviewName": "Путешествие в неизведанное",
			"image": "/images/books/romantic/love-among-storms/азимар.webp",
			"userReviews": [
				4,
				{
					"text": "Вот это поворот сюжета! Не ожидала. Автор заставила по переживать. Любимому герою столько испытаний… Очень жду продолжения!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Вот эта книга однозначно на пять баллов! Нереальная химия между героями, романтика, любовь, горячие сцены - это по мне:)",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "На самом деле немного странно, что прям все мужчины без ума от героини, но на все воля автора) Сюжет хорош – в нем есть и приключения, и драма, и любовь. Дух авантюризма и романтики так и витает в воздухе.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/emili-li/azimar-shramy-tvoey-dushi-69242284/"
		},
		{
			"id": "efbd03f1af",
			"slug": "Правила игры",
			"readTime": "6 мин",
			"author": "Дж. Уайлдер",
			"quote": "«Она была похожа на сирену, заманивающую меня на скалы»",
			"description": "«Правила игры» – это современный роман, охватывающий тему отношений, манипуляций и борьбы за контролем в мире успешных людей. Главные герои, Джек и Лена, – два амбициозных профессионала, которые сталкиваются с различными вызовами в своих карьерах и личной жизни.",
			"review": "«Правила игры» – это увлекательный и глубокомысленный роман, который привлекает своей актуальностью и реализмом. Автор мастерски передает напряжение и динамику человеческих отношений, создавая интригующий сюжет, который погружает читателя в саму суть борьбы за успех и признание.",
			"reviewName": "Искусство стратегии",
			"image": "/images/books/romantic/love-among-storms/правила_игры.webp",
			"userReviews": [
				4,
				{
					"text": "Книга просто очаровательна - драйвовая, романтичная, с интересными поворотами сюжета. Прочитала на одном дыхании! Герои яркие, смелые и интересные.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Тот кто любит романтические истории, очень советую. Книга необычная с тонким чувством юмора и интересными диалогами. Полностью погрузилась в пучину любви и романтики. Даже перечитывала недавно, что со мной бывает нечасто)",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Я уже по возрасту далеко не подросток, но книгу прочитала на одном дыхании. Наблюдать за отношениями главных героев безумно интересно. Сюжет книги захватывает с первых страниц и оторваться от чтения уже невозможно. История развивается динамично, повороты событий довольно неожиданные.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/dzh-uaylder/pravila-igry-70768285/"
		},
		{
			"id": "c6fa64f026",
			"slug": "Зверь",
			"readTime": "6 мин",
			"author": "Селина Аллен",
			"quote": "«Иногда зверь внутри нас оказывается сильнее всего, что мы можем контролировать...»",
			"description": "Роман Селины Аллен «Зверь» — это глубокая драма, исследующая внутренние конфликты и трансформации человека, становящегося жертвой и одновременно охотником своих собственных страхов и желаний. Сюжет затрагивает темы идентичности, саморазрушения и освобождения через радикальные перемены.",
			"review": "«Зверь» Селины Аллен — это мощное произведение, проникнутое мраком и внутренней борьбой. Автор умело создает атмосферу тревоги и напряжения через взгляд на жизнь главной героини, которая оказывается в плену своих эмоций и внутренних демонов.",
			"reviewName": "Зверь внутри: конфликт и освобождение",
			"image": "/images/books/romantic/love-among-storms/зверь.webp",
			"userReviews": [
				4,
				{
					"text": "Абалденный сюжет и интересные герои, читала всю ночь и не могла оторваться.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Очень милая история любви чтобы разгрузить мозг и ненадолго сбежать от реальности.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Прочитала эту книгу по рекомендации Мэри. И осталась довольна :) Хороший слог, классные, живые герои! Рекомендую к прочтению! Не пожалеете! Особенно, если любите хоккейную тему, и хоккеистов.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/selina-allen/zver-69215020/"
		},
		{
			"id": "6a0b1006d8",
			"slug": "Один год жизни",
			"readTime": "6 мин",
			"author": "Anne Dar",
			"quote": "«Жизнь — это не количество дней, а качество моментов, которые мы в них переживаем.»",
			"description": "Роман «Один год жизни» Анны Дар — это эмоциональное путешествие, в котором героиня проходит через жизненные испытания, меняя свое восприятие мира и самого себя. Каждый месяц в книге посвящен различным аспектам жизни, позволяя читателю заглянуть в тонкости отношений, потерь и новых начинаний.",
			"review": "«Один год жизни» Анны Дар — это произведение, которое оставляет深окий след в душе читателя. Автор мастерски использует формат временного отрезка, позволяя проследить за развитием главной героини в течение 12 месяцев, полных изменений.",
			"reviewName": "Путешествие к себе: отражение в одном году",
			"image": "/images/books/romantic/love-among-storms/Один_год_жизни.webp",
			"userReviews": [
				5,
				{
					"text": "Честно говоря, даже не знаю с чего начать, настолько понравилась мне эта книга. Давно я так сильно не увлекалась чтением… Как же приятно было держать эту книгу в руках!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Это мой первый отзыв о книге, не судите строго) Если Вы так же как и я бродили на просторах Литрес в поисках интересного романчика, то не беритесь за эту книгу! Этот роман перевернул все мои чувства за те 2 коротких вечера что я ему уделила.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Наткнулась на этого автора не так давно, искала книги про любовь, но эта книга!!! Это просто отвал всего!! Там все так описано детально, что я очутилась внутри нее,я плакала, смеялась, это не просто любовный роман, это намного больше, я уже не первый раз ее читаю.. Если один раз прочитаешь книгу Anne Dar, то не слезешь с них.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/anne-dar/odin-god-zhizni-67259720/"
		}
	]
}
