{
	"genre": "романтика",
	"type": "romantic-new",
	"data": [
		{
			"id": "8253856f0f",
			"slug": "Амур и Психея",
			"readTime": "6 мин",
			"author": "Дана Делон",
			"quote": "«И правду говорят, что любовь способна на всё. Даже вернуть к жизни. Нет силы могущественнее в мире. Не было и никогда не будет»",
			"description": "«Амур и Психея» — это романтическая и глубокая история, вдохновленная древнегреческим мифом о любви бога любви Амура и смертной девушки Психеи. Этот миф, изящно адаптированный современными авторами, исследует темы любви, преданности, жертвы и внутреннего роста.",
			"review": "«Амур и Психея» — это удивительная интерпретация классической мифологии, которая затрагивает важные вопросы человеческих отношений и самопознания. Автор, используя богатый язык и детализированные описания, создает атмосферу, полную волшебства и напряженности.",
			"reviewName": "Сказание о любви и преодолении",
			"image": "/images/books/romantic/news/амур_и_психея.webp",
			"userReviews": [
				2.0,
				{
					"text": "Шикарное оформление у этой книги, но, к сожалению, сюжет не оправдал ожиданий. Даже немного боязно оставлять первую негативную рецензию, но книга мне не понравилась совершенно.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Миф о любви, который не только красив, но и сложен, прекрасно иллюстрирует, что реальная любовь требует усилий и самопожертвования.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "В заключение, 'Амур и Психея' — это не просто пересказ мифа, а глубокая и насыщенная история о любви, жертве и внутреннем преображении. Она подойдет любителям романтики и мифологии.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/dana-delon/amur-i-psiheya-poveliteli-serdec-71638060/"
		},
		{
			"id": "25b0989548",
			"slug": "Миля над землей",
			"readTime": "6 мин",
			"author": "Лиз Томфорд",
			"quote": "«Ваше сердце не может внезапно перестать тосковать по человеку только потому, что вы этого хотите»",
			"description": "«Миля над землей» — это захватывающий роман, написанный автором Кристианом Фишером, который сочетает в себе элементы приключения, драмы и глубоких человеческих эмоций. Главный герой, молодой человек по имени Натан, пытается разобраться в своей жизни и найти своё место в мире.",
			"review": "«Миля над землей» — это произведение, которое оставляет глубокий след в сердце читателя. Кристиан Фишер мастерски создает атмосферу, полную надежды и вдохновения. Его герои многослойны и реалистичны, что позволяет читателю легко сопереживать их переживаниям и изменениям.",
			"reviewName": "Полет к мечтам: Встреча с небом и собой",
			"image": "/images/books/romantic/news/миля_над_землей.webp",
			"userReviews": [
				2.0,
				{
					"text": "Если честно, не поняла, чем он 8 лет занимался у психотерапевта. К героине тоже есть вопросики… в общем, уже на середине стало скучно и я бросила книгу.",
					"name": "Анна",
					"grate": 1
				},
				{
					"text": "Книга для тех кому 'кое-чего' в жизни не хватает, местами было читать скучно и нудно, сюжет совсем обычный, не стоит потраченного времени.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Эта книга подходит для тех, кто ищет вдохновение и мотивацию в своей жизни. Она напоминает о том, что каждая преграда может стать возможностью.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/liz-tomford/milya-nad-zemley-70685287/"
		},
		{
			"id": "a31768941b",
			"slug": "Улей",
			"readTime": "6 мин",
			"author": "Алекс Д",
			"quote": "«В этой игре нет никаких правил. Все лгут и носят маски. Верить нельзя никому. Только себе и сражаться исключительно за себя»",
			"description": "«Улей» — это произведение известного русского автора Сергея Лукьяненко, в котором смешиваются элементы научной фантастики и социальной драмы. Действие романа разворачивается в мрачном и жестоком мире, в котором человечество сосредоточилось в огромных городах, напоминающих ульи.",
			"review": "Книга «Улей» Сергея Лукьяненко предлагает читателям захватывающий и тревожный взгляд на будущее, в котором технологии и социальные структуры влияют на человечество. Стиль автора привлекает своей яркостью и глубиной.",
			"reviewName": "Тайны и прелести жизни в улье",
			"image": "/images/books/romantic/news/улей.webp",
			"userReviews": [
				4.0,
				{
					"text": "Обожаю Алекса Д, необыкновенно талантливый писатель! Каждый роман - произведение искусств! Книги Алекса читаю с большим интересом уже несколько лет.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Дорогой автор, поздравляю с новинкой! Сердце еще не отошло от книги 'Почти Любовь', а 'Улей' уже взял в заложники душу.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Книги Алекса Д. всегда завораживают, но 'Улей' - это совсем другая история, требующая глубокого понимания и размышлений.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/aleks-d-17618839/uley-68966199/"
		},
		{
			"id": "740e0f42c1",
			"slug": "Испорченный король",
			"readTime": "6 мин",
			"author": "Рина Кент",
			"quote": "«Легко сдаться, поддавшись течению, но требуется мужество, чтобы подняться и продолжить бороться»",
			"description": "«Испорченный король» — это захватывающий роман, написанный автором, который мастерски сочетает элементы фэнтези, драмы и политического триллера. История разворачивается в вымышленном королевстве, находящемся на грани войны и внутреннего разлада.",
			"review": "«Испорченный король» — это не просто история о борьбе за трон. Это глубокое и многослойное произведение, которое заставляет читателя задуматься о природе власти и человеческих слабостях. Автор создает сложные персонажи, проработанные до мелочей, что делает их реальными и узнаваемыми.",
			"reviewName": "Теневые игры власти",
			"image": "/images/books/romantic/news/испорченный_король.webp",
			"userReviews": [
				2.0,
				{
					"text": "Для начала предлагаю лениво поаплодировать обложке. В оригинале с неё сурово прожигает взглядом альфа-самец.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Темная, мрачная, сильная история любви Короля и Королевы. Обожаю все книги Рины!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Потрясающая инструкция для школьниц 'как не плакать и терпеть', но это не всегда достигает своей цели. Книга меня разочаровала.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/rina-kent-27807770/isporchennyy-korol-70415614/"
		},
		{
			"id": "57a65356f0",
			"slug": "Доля вероятности",
			"readTime": "6 мин",
			"author": "Ребекка Яррос",
			"quote": "«— Ты хотя бы иногда думал обо мне? — спросила она, понизив голос до шепота. Я стиснул зубы, борясь с желанием сказать ей правду. Каждый божий день»",
			"description": "«Доля вероятности» — это увлекательный роман, написанный российским автором, который сочетает в себе элементы научной фантастики, триллера и философской прозаики. Главный герой, талантливый математик и специалист по теории вероятностей, по стечению обстоятельств оказывается вовлечённым в сложную игру, где ставки очень высоки.",
			"review": "«Доля вероятности» — это задумчивый и многоуровневый роман, который затрагивает важные темы выбора, ответственности и последствий. Автор мастерски сочетает научные концепции с глубокими личными переживаниями персонажей.",
			"reviewName": "Как книга заставляет сердце биться быстрее",
			"image": "/images/books/romantic/news/доля_вероятности.webp",
			"userReviews": [
				3.0,
				{
					"text": "Книга заставляет задуматься о том, как часто мы упускаем важные моменты в жизни, полагаясь на случайности и вероятности.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Несмотря на сложную терминологию в математике, автор находит способ объяснить идеи в доступной форме.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Сюжет оставляет ощущение не только удовлетворения, но и обширный спектр вопросов, на которые каждому читать себе нужно ответить.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/rebekka-yarros-dolya-veroyatnosti-68889834/"
		},
		{
			"id": "178c4f2e2c",
			"slug": "Влюбленная ведьма",
			"readTime": "6 мин",
			"author": "Анна Джейн",
			"quote": "«Снежная Королева — это не человек. Это жадность, презрение, злость, ненависть, боль. Это то, что нас разрушает»",
			"description": "«Влюбленная ведьма» — это роман, который сочетает в себе элементы фэнтези, романтики и комедии. В центре сюжета — молодая ведьма по имени Анастасия, обладающая необычными магическими силами и страстью к изучению древних заклинаний.",
			"review": "«Влюбленная ведьма» — это яркий и увлекательный роман, который успешно балансирует между фэнтезийным миром и реальными человеческими переживаниями. Автор создает насыщенную атмосферу, позволяя читателям погрузиться в мир магии и романтики.",
			"reviewName": "Чарующая история 'Влюбленной ведьмы",
			"image": "/images/books/romantic/news/влюбленная_ведьма.webp",
			"userReviews": [
				3.0,
				{
					"text": "Давно я так не хихикала. Очень ярко и эмоционально.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Первая часть проглотила за 4 дня, но не все моменты меня впечатлили.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Книга не впечатлила. Написано для подростков, ведьмин юмор очень специфический.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/anna-dzheyn/vlublennaya-vedma-68503717/"
		},
		{
			"id": "f2510bb180",
			"slug": "Творец слез",
			"readTime": "6 мин",
			"author": "Эрин Дум",
			"quote": "«Неправда, что дети перестают быть детьми, когда они разочаровываются. У некоторых на глазах рушится весь мир, и они остаются детьми навсегда»",
			"description": "«Творец слез» — это захватывающий роман, который погружает читателя в мир эмоций и глубоких переживаний. Главный герой, обладая уникальной способностью создавать слезы, которые способны исцелять раны и приносить облегчение, оказывается втянутым в сложные отношения с окружающими людьми и их проблемами.",
			"review": "«Творец слез» — это эмоционально насыщенный роман, который оставляет глубокий след в душе читателя. Автор виртуозно сочетает элементы фантастики и драмы, создавая виртуозное произведение, способное затронуть самые тонкие струны человеческой психики.",
			"reviewName": "Искусство горечи",
			"image": "/images/books/romantic/news/творец_слез.webp",
			"userReviews": [
				1.0,
				{
					"text": "История ни о чем. Вообще нет событий в книге.",
					"name": "Анна",
					"grate": 1
				},
				{
					"text": "Вялотекущее повествование, размышления об одном и том же. Читала по диагонали.",
					"name": "Екатерина",
					"grate": 1
				},
				{
					"text": "Несмотря на экранизацию, книга популярна, но не понравилась.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/erin-dum/tvorec-slez-70452727/"
		},
		{
			"id": "9b58e8478f",
			"slug": "Она мне не сестра",
			"readTime": "6 мин",
			"author": "Алекс Хилл и Ася Лавринович",
			"quote": "«В паре, как и в любой хорошей команде, все делится пополам: и победы, и поражения. За ошибку одного все равно платят двое»",
			"description": "Книга «Она мне не сестра» — это захватывающий роман, исследующий тонкие грани человеческих отношений, семейные тайны и испытания, которые подстерегают людей на пути к самопознанию и принятию. Главная героиня, Анна, живет в тени своей идеальной сестры, Марины, которая всегда была предметом восхищения и зависти в семье.",
			"review": "«Она мне не сестра» — это глубокий и эмоциональный роман, который успешно сочетает элементы драмы и психологического триллера. Автор мастерски создает атмосферу ожидания и напряжения, что делает книгу увлекательной и заставляет читателя прильнуть к страницам с нетерпением.",
			"reviewName": "Сложные связи",
			"image": "/images/books/romantic/news/она_мне_не_сестра.webp",
			"userReviews": [
				3.0,
				{
					"text": "Вроде и сюжет хороший, и герои, но все как-то недо. Только отношения девочек дали удовлетворение, а любовные линии- очень и очень слабо.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Сложившийся тандем этих авторов, кажется гарантирует хорошую историю. Так было с \"Худшими подругами\", новинка удержала планку. Нет лишней драмы, есть адекватные герои, порой даже слишком разумные подростки.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Мне нравится, когда Ася пишет отдельно, у нее своя внутренняя изюминка.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/aleks-hill/ona-mne-ne-sestra-71627419/"
		},
		{
			"id": "66cc3c9376",
			"slug": "Офсайд",
			"readTime": "6 мин",
			"author": "Эйвери Килан",
			"quote": "«Иногда лучший способ отомстить — это попросту стать счастливой. И, похоже, я выбрала именно такой вид мести»",
			"description": "«Офсайд» — это роман, который погружает читателя в мир профессионального футбола, пронизанный не только духом соревнования, но и страстями, интригами и внутренними конфликтами. Главный герой, Алекс, — талантливый футболист, стремящийся добиться успеха в карьере и заявить о себе в мире спорта.",
			"review": "«Офсайд» — это динамичное и увлекательное произведение, которое не оставляет равнодушным ни одного любителя футбола и спорта в целом. Автор искусно соединяет спортивную тематику с глубокими личными и эмоциональными слоями, создавая яркие образы персонажей и напряжённые ситуации, вовлекающие читателя в сюжет.",
			"reviewName": "На грани фола: Спорт, страсть и самопознание",
			"image": "/images/books/romantic/news/офсайд.webp",
			"userReviews": [
				3.0,
				{
					"text": "Читать про здоровые отношения между гг, прям ваууу. Глоток свежего воздуха.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Думаю, что не осилю до конца, увы :( Прочитала только 471 страницу из тысячи :( не в обиду автору (мне всегда очень стыдно перед ними, они же трудились, а мне неинтересно), столько психологически нелогичного в повествовании, столько внезапных ниоткуда берущихся качеств гг-ев, ничем не подкреплённых и необоснованных их личностями, словно в каждой новой главе речь о разных людях.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Сначала книга меня так затянула, что я обрадовалась, что книга большая, значит удовольствие растянется. Но ближе к концу создавалось впечатление, что это не совсем роман, а просто повествование истории, ничего особо не происходило. Обычно секрет таких книг - влюбленность, страсть, ссора, перемирие, хеппи энд. А тут ну уже занудство началось. И гг вроде адекватные, никаких безумных поступков, но даже это к концу книги утомляет.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/eyveri-kilan/offsayd-70417411/"
		}
	]
}
