{
	"genre": "романтика",
	"type": "romantic-new",
	"data": [
		{
			"id": "8253856f0f",
			"slug": "Амур и Психея",
			"readTime": "6 мин",
			"author": "Дана Делон",
			"quote": "«И правду говорят, что любовь способна на всё. Даже вернуть к жизни. Нет силы могущественнее в мире. Не было и никогда не будет»",
			"description": "«Амур и Психея» — это романтическая и глубокая история, вдохновленная древнегреческим мифом о любви бога любви Амура и смертной девушки Психеи. Этот миф, изящно адаптированный современными авторами, исследует темы любви, преданности, жертвы и внутреннего роста.",
			"review": "«Амур и Психея» — это удивительная интерпретация классической мифологии, которая затрагивает важные вопросы человеческих отношений и самопознания. Автор, используя богатый язык и детализированные описания, создает атмосферу, полную волшебства и напряженности.",
			"reviewName": "Сказание о любви и преодолении",
			"image": "/images/books/romantic/news/амур_и_психея.jpeg"
		},
		{
			"id": "25b0989548",
			"slug": "Миля над землей",
			"readTime": "6 мин",
			"author": "Лиз Томфорд",
			"quote": "«Ваше сердце не может внезапно перестать тосковать по человеку только потому, что вы этого хотите»",
			"description": "«Миля над землей» — это захватывающий роман, написанный автором Кристианом Фишером, который сочетает в себе элементы приключения, драмы и глубоких человеческих эмоций. Главный герой, молодой человек по имени Натан, пытается разобраться в своей жизни и найти своё место в мире.",
			"review": "«Миля над землей» — это произведение, которое оставляет глубокий след в сердце читателя. Кристиан Фишер мастерски создает атмосферу, полную надежды и вдохновения. Его герои многослойны и реалистичны, что позволяет читателю легко сопереживать их переживаниям и изменениям.",
			"reviewName": "Полет к мечтам: Встреча с небом и собой",
			"image": "/images/books/romantic/news/миля_над_землей.png"
		},
		{
			"id": "a31768941b",
			"slug": "Улей",
			"readTime": "6 мин",
			"author": "Алекс Д",
			"quote": "«В этой игре нет никаких правил. Все лгут и носят маски. Верить нельзя никому. Только себе и сражаться исключительно за себя»",
			"description": "«Улей» — это произведение известного русского автора Сергея Лукьяненко, в котором смешиваются элементы научной фантастики и социальной драмы. Действие романа разворачивается в мрачном и жестоком мире, в котором человечество сосредоточилось в огромных городах, напоминающих ульи.",
			"review": "Книга «Улей» Сергея Лукьяненко предлагает читателям захватывающий и тревожный взгляд на будущее, в котором технологии и социальные структуры влияют на человечество. Стиль автора привлекает своей яркостью и глубиной.",
			"reviewName": "Тайны и прелести жизни в улье",
			"image": "/images/books/romantic/news/улей.jpeg"
		},
		{
			"id": "740e0f42c1",
			"slug": "Испорченный король",
			"readTime": "6 мин",
			"author": "Рина Кент",
			"quote": "«Легко сдаться, поддавшись течению, но требуется мужество, чтобы подняться и продолжить бороться»",
			"description": "«Испорченный король» — это захватывающий роман, написанный автором, который мастерски сочетает элементы фэнтези, драмы и политического триллера. История разворачивается в вымышленном королевстве, находящемся на грани войны и внутреннего разлада.",
			"review": "«Испорченный король» — это не просто история о борьбе за трон. Это глубокое и многослойное произведение, которое заставляет читателя задуматься о природе власти и человеческих слабостях. Автор создает сложные персонажи, проработанные до мелочей, что делает их реальными и узнаваемыми.",
			"reviewName": "Теневые игры власти",
			"image": "/images/books/romantic/news/испорченный_король.jpeg"
		},
		{
			"id": "57a65356f0",
			"slug": "Доля вероятности",
			"readTime": "6 мин",
			"author": "Ребекка Яррос",
			"quote": "«— Ты хотя бы иногда думал обо мне? — спросила она, понизив голос до шепота. Я стиснул зубы, борясь с желанием сказать ей правду. Каждый божий день»",
			"description": "«Доля вероятности» — это увлекательный роман, написанный российским автором, который сочетает в себе элементы научной фантастики, триллера и философской прозаики. Главный герой, талантливый математик и специалист по теории вероятностей, по стечению обстоятельств оказывается вовлечённым в сложную игру, где ставки очень высоки.",
			"review": "«Доля вероятности» — это задумчивый и многоуровневый роман, который затрагивает важные темы выбора, ответственности и последствий. Автор мастерски сочетает научные концепции с глубокими личными переживаниями персонажей.",
			"reviewName": "Как книга заставляет сердце биться быстрее",
			"image": "/images/books/romantic/news/доля_вероятности.jpeg"
		},
		{
			"id": "178c4f2e2c",
			"slug": "Влюбленная ведьма",
			"readTime": "6 мин",
			"author": "Анна Джейн",
			"quote": "«Снежная Королева — это не человек. Это жадность, презрение, злость, ненависть, боль. Это то, что нас разрушает»",
			"description": "«Влюбленная ведьма» — это роман, который сочетает в себе элементы фэнтези, романтики и комедии. В центре сюжета — молодая ведьма по имени Анастасия, обладающая необычными магическими силами и страстью к изучению древних заклинаний.",
			"review": "«Влюбленная ведьма» — это яркий и увлекательный роман, который успешно балансирует между фэнтезийным миром и реальными человеческими переживаниями. Автор создает насыщенную атмосферу, позволяя читателям погрузиться в мир магии и романтики.",
			"reviewName": "Чарующая история 'Влюбленной ведьмы",
			"image": "/images/books/romantic/news/влюбленная_ведьма.jpg"
		},
		{
			"id": "f2510bb180",
			"slug": "Творец слез",
			"readTime": "6 мин",
			"author": "Эрин Дум",
			"quote": "«Неправда, что дети перестают быть детьми, когда они разочаровываются. У некоторых на глазах рушится весь мир, и они остаются детьми навсегда»",
			"description": "«Творец слез» — это захватывающий роман, который погружает читателя в мир эмоций и глубоких переживаний. Главный герой, обладая уникальной способностью создавать слезы, которые способны исцелять раны и приносить облегчение, оказывается втянутым в сложные отношения с окружающими людьми и их проблемами.",
			"review": "«Творец слез» — это эмоционально насыщенный роман, который оставляет глубокий след в душе читателя. Автор виртуозно сочетает элементы фантастики и драмы, создавая виртуозное произведение, способное затронуть самые тонкие струны человеческой психики.",
			"reviewName": "Искусство горечи",
			"image": "/images/books/romantic/news/творец_слез.jpg"
		},
		{
			"id": "9b58e8478f",
			"slug": "Она мне не сестра",
			"readTime": "6 мин",
			"author": "Алекс Хилл и Ася Лавринович",
			"quote": "«В паре, как и в любой хорошей команде, все делится пополам: и победы, и поражения. За ошибку одного все равно платят двое»",
			"description": "Книга «Она мне не сестра» — это захватывающий роман, исследующий тонкие грани человеческих отношений, семейные тайны и испытания, которые подстерегают людей на пути к самопознанию и принятию. Главная героиня, Анна, живет в тени своей идеальной сестры, Марины, которая всегда была предметом восхищения и зависти в семье.",
			"review": "«Она мне не сестра» — это глубокий и эмоциональный роман, который успешно сочетает элементы драмы и психологического триллера. Автор мастерски создает атмосферу ожидания и напряжения, что делает книгу увлекательной и заставляет читателя прильнуть к страницам с нетерпением.",
			"reviewName": "Сложные связи",
			"image": "/images/books/romantic/news/она_мне_не_сестра.jpeg"
		},
		{
			"id": "66cc3c9376",
			"slug": "Офсайд",
			"readTime": "6 мин",
			"author": "Эйвери Килан",
			"quote": "«Иногда лучший способ отомстить — это попросту стать счастливой. И, похоже, я выбрала именно такой вид мести»",
			"description": "«Офсайд» — это роман, который погружает читателя в мир профессионального футбола, пронизанный не только духом соревнования, но и страстями, интригами и внутренними конфликтами. Главный герой, Алекс, — талантливый футболист, стремящийся добиться успеха в карьере и заявить о себе в мире спорта.",
			"review": "«Офсайд» — это динамичное и увлекательное произведение, которое не оставляет равнодушным ни одного любителя футбола и спорта в целом. Автор искусно соединяет спортивную тематику с глубокими личными и эмоциональными слоями, создавая яркие образы персонажей и напряжённые ситуации, вовлекающие читателя в сюжет.",
			"reviewName": "На грани фола: Спорт, страсть и самопознание",
			"image": "/images/books/romantic/news/офсайд.jpg"
		}
	]
}
