{
	"genre": "романтика",
	"type": "romantic-choice",
	"data": [
		{
			"slug": "День между пятницей и воскресеньем",
			"readTime": "6 мин",
			"author": "Ирина Лейк",
			"quote": "«Расти надо на работе, в творчестве и когда тебе пять лет. Вот тогда надо расти! А в отношениях надо просто быть собой»",
			"description": "Роман «День между пятницей и воскресеньем» погружает читателя в мир человеческих переживаний и интимных поисков. Главный герой, некий Антон, оказывается в поисках смысла жизни, когда привычное течение его будней нарушается неожиданной встречей, которая заставляет его задуматься о своих желаниях, мечтах и страхах.",
			"review": "«День между пятницей и воскресеньем» — это книга, в которой пересекаются философия и повседневная жизнь. Стиль автора доносит до читателя атмосферу настоящего, давящего, но волнующего момента осознания. С каждой страницей читатель становится свидетелем внутренней трансформации главного героя, что делает роман не только увлекательным, но и глубоким.",
			"reviewName": "Сколько живет любовь? Добрая история о чувствах, которым не страшны годы",
			"image": "/images/books/romantic/our-choice/день_между_пятницей_и_воскресеньем.jpeg"
		},
		{
			"slug": "Френдзона",
			"readTime": "6 мин",
			"author": "Ася Лавринович",
			"quote": "«Идеальный вечер — это вдвоём искать места в переполненной вечерней электричке, уснуть по дороге, невзначай положив голову на твоё плечо»",
			"description": "«Френдзона» — это роман, который исследует сложные и зачастую запутанные отношения между друзьями, которые испытывают чувства друг к другу, но не решаются на шаг вперёд. Главные герои, Максим и Аня, являются лучшими друзьями с детства и делят общие интересы, мечты и переживания.",
			"review": "«Френдзона» — это современная и актуальная история о любви и дружбе, которая находит отклик у многих читателей. Автор мастерски передаёт внутренние переживания своих персонажей, делая их relatable — понятными и близкими для аудитории.",
			"reviewName": "Они просто друзья – или любовь еще возможна? Новый роман популярной YA писательницы",
			"image": "/images/books/romantic/our-choice/френдзона.jpg"
		},
		{
			"slug": "Мое прекрасное несчастье",
			"readTime": "6 мин",
			"author": "Джейми Макгвайер",
			"quote": "«Не обращайся с моей любовью как с дверью, которую ты то захлопываешь, то вновь открываешь»",
			"description": "Роман «Мое прекрасное несчастье» — это эмоциональная история о любви, потерях и нахождении себя в мире, полном трудностей. Главная героиня, Катя, — молодая женщина, которая сталкивается с жизненными испытаниями, и благодаря этому её жизнь наполняется как радостью, так и горем.",
			"review": "«Мое прекрасное несчастье» — это трогательная и глубокая история, которая оставляет след в сердце читателя. Автор удачно соединяет личные переживания героини с универсальными темами, делая её историю общей для многих.",
			"reviewName": "Тихоня Эбби заключает пари с ловеласом, не верящим в любовь. Угадайте, что будет дальше!",
			"image": "/images/books/romantic/our-choice/мое_прекрасное_несчастье.jpeg"
		},
		{
			"slug": "Бриджит Джонс без ума от мальчишки",
			"readTime": "6 мин",
			"author": "Хелен Филдинг",
			"quote": "«Мужчина либо нравится, либо нет, третьего не дано… Правда, остается еще еда»",
			"description": "Книга «Бриджит Джонс: Без ума от мальчишки» продолжает приключения всем известной и обожаемой героини, Бриджит Джонс, которая вновь окунается в водоворот романтики и недоразумений. На этот раз Бриджит, которая теперь уже в более зрелом возрасте, сталкивается с повседневными вызовами: поиском стабильной работы, попытками наладить свою личную жизнь и, что, конечно, не обходится без комичных ситуаций, — с воспитанием её детей.",
			"review": "«Бриджит Джонс: Без ума от мальчишки» — это замечательное продолжение истории, которое не разочарует фанатов Бриджит. Автор снова удачно передает характерный юмор и иронию, которые стали визитной карточкой серии.",
			"reviewName": "Культовый ромком возвращается! Читаем роман про сложные отношения Бриджит Джонс",
			"image": "/images/books/romantic/our-choice/бриджит_джонс_без_ума_от_мальчишки.jpeg"
		}
	]
}
