{
	"genre": "романтика",
	"type": "romantic-popular",
	"data": [
		{
			"id": "d515905e6a",
			"slug": "Преследуя Аделин",
			"readTime": "6 мин",
			"author": "Х.Д. Карлтон",
			"quote": "«Не думаю, что ты знаешь, что такое любить, — шепчу я. — Не думаю, что кто-то вообще знает, детка»",
			"description": "«Преследуя Аделин» - это захватывающий роман, который переносит читателя в мир полный тайн и непредсказуемых поворотов судьбы. Главная героиня, Аделина, столкнулась с мрачным прошлым, которое настигло её в самых неожиданных местах. Она – молодая женщина, обладающая загадочной харизмой и таинственной историей, которая постепенно раскрывается на страницах книги.",
			"review": "Роман «Преследуя Аделин» - это мастерское произведение, пронизанное эмоциональной глубиной и захватывающим сюжетом. Автору удалось создать не только ярких персонажей, но и атмосферу неопределенности, что держит читателя в постоянном напряжении.",
			"reviewName": "Тайны и страсти",
			"image": "/images/books/romantic/popular/преследуя_аделин.jpg",
			"userReviews": [
				2.5,
				{
					"text": "Специфичная книга. Очень специфичная. Дело даже не в том, какие темы поднимаются, и что конкретно в ней написано, а в том, что весь текст балансирует на грани между «классно» и «очень плохо».",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Максимально посредстванное чтиво, которое можно прочитать только для того, чтобы хорошо посмеяться. Здесь изобилуют всевозможные клише и в какой-то момент они становятся такими глупыми, что ты думаешь: «нет, этого не может быть!».",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Могу звучать необъективно, так как это моя первая книга в стилистике dark romance. Но попахивает это все очередным фанфиком скучающей домохозяйки, которая расписала свои фантазии.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/h-d-karlton-32365953/presleduya-adelin-70530550/"
		},
		{
			"id": "2acccd8c58",
			"slug": "Шах и мат",
			"readTime": "6 мин",
			"author": "Али Хейзелвуд",
			"quote": "«В конце концов, даже сломанные часы показывают правильное время дважды в день»",
			"description": "«Шах и мат» — это gripping и психологически насыщенный роман, который погружает читателя в мир стратегий, интриг и человеческих слабостей. Основной сюжет крутится вокруг двух главных героев: гениального шахматного мастера, обаяния и харизмы, и его соперника, загадочной фигуры из темного мира криминала.",
			"review": "«Шах и мат» — это не просто книга о шахматах, а глубокая психологическая драма, мастерски вплетенная в рамки интеллектуального триллера. Автор удачно сочетает элементы шахматной стратегии с человеческими чувствами, создавая напряжение на каждом этапе повествования.",
			"reviewName": "Игра на грани",
			"image": "/images/books/romantic/popular/шах_и_мат.jpeg",
			"userReviews": [
				4.0,
				{
					"text": "Книга хоть не без мелких вопросов к ней, но очень милая. Драма главной героини преувеличена, конечно, но кто не преувеличивал свои драмы в 18?",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Я с огромным интересом погрузилась в невероятный мир шахмат. Несмотря на спецтерминологию, слог автора остался ничуть не перегружен. Книга читается легко.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Все это время я встречала неоднозначные отзывы на «Шах и мат». И по большей части в них говорилось о том, что эта книга совсем не похожа на бестселлер «Гипотеза любви». Но так и должно быть. Ведь это совсем разные истории.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/ali-hazelwood-32192277/shah-i-mat-70650283/"
		},
		{
			"id": "7c8e9f7d43",
			"slug": "Эффект Грэхема",
			"readTime": "6 мин",
			"author": "Эль Кеннеди",
			"quote": "«Никто не любит неудач, Джи. Но я настаиваю, что это не неудача. Это всего лишь одно мгновение во времени»",
			"description": "«Эффект Грэхема» — это увлекательный научно-фантастический роман, который сочетает в себе элементы триллера и социальной драмы. В основе сюжета лежит уникальная концепция: мир, в котором человеческие действия и выборы могут быть предсказаны и манипулированы с помощью анализа больших данных.",
			"review": "«Эффект Грэхема» — это блестящее произведение, которое заставляет задуматься о важнейших вопросах нашей эпохи о данных, прогнозах и влиянии технологий на человеческие жизни. Автор удачно создает напряжение, мастерски балансируя между научной концепцией и эмоциональным сюжетом.",
			"reviewName": "Переплетённые судьбы",
			"image": "/images/books/romantic/popular/эффект_грэхема.jpeg",
			"userReviews": [
				4.7,
				{
					"text": "Как все книги этого автора - супер!!! Читается легко, много юмора, хороший слог, классно описаны сцены секса! Хотя именно какого-то драйва, драмы, в этой истории не было, все равно читать было интересно.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Ура!))) Она здесь!)) Ох, как я жду истории про детей Дина!))))",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Эта книга мне очень понравилась. Обожаю продолжение с уже полюбившимися героями.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/e-kennedi/effekt-grehema-71314438/"
		},
		{
			"id": "ad475d4209",
			"slug": "Ноттингем",
			"readTime": "6 мин",
			"author": "Лина Винчестер",
			"quote": "«Хватит искать в себе минусы. К черту чужую критику, нельзя понравиться и угодить всем»",
			"description": "«Ноттингем» — это увлекательный историко-фантастический роман, действие которого разворачивается в средневековой Англии, в знаменитом городе Ноттингем. В центре сюжета находится известная фигура из легенд — Робин Гуд, который вместе со своей командой изверженных приключений борется с жестокостью правителей и социальным неравенством.",
			"review": "«Ноттингем» — это захватывающее произведение, которое удачно сочетает в себе элементы исторической драмы и приключенческого романа. Автор виртуозно воссоздаёт атмосферу средневековой Англии, наполняя её живыми описаниями и тщательно проработанными деталями.",
			"reviewName": "Тайны старого города",
			"image": "/images/books/romantic/popular/ноттингем.jpeg",
			"userReviews": [
				3.5,
				{
					"text": "Я просто… в восторге!!! Я прочитала книгу буквально за одну ночь. Не могла остановиться вообще.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Я прочитала очень много положительных отзывов и решила прочесть книгу. Но для меня она стала одним сплошным клише, которых я пересмотрела тонну в американских фильмах 00х про школьников.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Книга совсем не такая захватывающая как «эскиз»… для девочек школьниц, я бы так ее описала! Хотелось быстрее дочитать, совсем не было приятного ожидания, что же будет дальше…",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/lina-vinchester/nottingem-70779760/"
		},
		{
			"id": "f4e87025bb",
			"slug": "Аккорд",
			"readTime": "6 мин",
			"author": "Ава Хоуп",
			"quote": "«Счастье не в том, чтобы найти свою половинку. Оно в том, чтобы полюбить себя»",
			"description": "«Аккорд» — это трогательный и эмоционально насыщенный роман, который затрагивает темы любви, потерь и музыкального вдохновения. Главной героиней является молодая, талантливая пианистка, которая, после трагической утраты близкого человека, пытается найти смысл жизни в мире, полном боли и уныния.",
			"review": "«Аккорд» — это литературное произведение, которое оставляет неизгладимое впечатление и затрагивает самые тонкие струны человеческой души. Ава Хруп мастерски передаёт переживания своей героини и заставляет читателя погрузиться в её внутренний мир, полного страха, тревоги и, в то же время, надежды.",
			"reviewName": "Искусство внутреннего мира",
			"image": "/images/books/romantic/popular/аккорд.jpeg",
			"userReviews": [
				3.5,
				{
					"text": "Я обожглась. В хорошем смысле слова. Ведь эта история - настоящий пожар, основным воспламеняющим элементом которого является главный герой, Тиджей Морган.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Обожаю слог Авы Хоуп. Всегда лёгкий и воздушный, как маршмеллоу)))",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Не сказать, что книга мне понравилась. Было интересно? Да. Но как будто чего-то не хватило.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/ava-houp/akkord-70582936/"
		},
		{
			"id": "21631d9af0",
			"slug": "Королевство Бездуш",
			"readTime": "6 мин",
			"author": "Марина Суржевская",
			"quote": "«Что значит — воля? Это умение подавлять глупые порывы и ненужные инстинкты, желание стать лучшим!»",
			"description": "«Королевство бездуш» — это захватывающий фэнтезийный роман, погружающий читателя в мир, где магия и технологии пересекаются, а жизнь и смерть находятся на грани слияния. В этом мрачном и красивом королевстве правят жестокие правила, а спокойствие обманчиво.",
			"review": "Главный герой, чья смелость и стремление к справедливости вызывают уважение, проходит через множество испытаний, что делает его развитие органичным и естественным. В процессе этого путешествия он не только открывает новые аспекты мира, в котором живёт, но и переосмысливает собственные взгляды на жизнь и смерть.",
			"reviewName": "Путешествие в пустоту",
			"image": "/images/books/romantic/popular/королевство_бездуш.jpeg",
			"userReviews": [
				4.0,
				{
					"text": "Ох, Бездуш! Одна из лучших книг Суржевской и лучшая «академка» из всех. Это «академка» для тех, кто не читает академки, как я)))",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Откуда?! Откуда столько хвалебных, захлёбывающихся розовыми слюнями отзывов?",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Я не люблю академки, но роман написан очень захватывающе и красивым слогом. Герои живые, не шаблонные, действие постепенно увлекает и невозможно оторваться. Переживала до конца книги.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/marina-surzhevskaya-22364624/korolevstvo-bezdushakademiya-42822539/"
		},
		{
			"id": "4b8129f99e",
			"slug": "Королевство шипов и роз",
			"readTime": "6 мин",
			"author": "Сара Дж. Маас",
			"quote": "«Радуйся своему человеческому сердцу, Фейра. Жалей тех, кто вовсе ничего не чувствует»",
			"description": "«Королевство шипов и роз» — это завораживающий роман в жанре фэнтези, написанный Сарой Дж. Маас. Книга рассказывает о приключениях юной девушки по имени Фейр Арчерон, которая в результате трагических событий оказывается втянутой в мир фэйри, полный интриг, магии и опасностей.",
			"review": "«Королевство шипов и роз» — это яркое произведение, которое сочетает в себе элементы романтики, приключений и фэнтези. Сара Дж. Маас создала увлекательный мир, полный магии и экшена, в который легко погружаться.",
			"reviewName": "Тайны, любовь и борьба за власть",
			"image": "/images/books/romantic/popular/королевство_шипов_и_роз.jpeg",
			"userReviews": [
				4.0,
				{
					"text": "Уже прошла неделя как закончила читать книгу, а сюжет все равно не отпускает. интересно, захватывающе. хорошая сказка. хочется продолжения серии.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Очень понравилась книга. Мое знакомство с этим автором началось именно с этого произведения. Начало кажется очень растянутым, но позже очень затягивает и невозможно оторваться.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "До этого книги Маас не читала, так как считала, что это очень «женское» фэнтези. От этой книги ожидала чего-то мрачного и глубокого. Увы, не получилось.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/sara-dzh-maas/korolevstvo-shipov-i-roz-21560936/"
		}
	]
}
