{
	"genre": "романтика",
	"type": "romantic-popular",
	"data": [
		{
			"id": "d515905e6a",
			"slug": "Преследуя Аделин",
			"readTime": "6 мин",
			"author": "Х.Д. Карлтон",
			"quote": "«Не думаю, что ты знаешь, что такое любить, — шепчу я. — Не думаю, что кто-то вообще знает, детка»",
			"description": "«Преследуя Аделин» - это захватывающий роман, который переносит читателя в мир полный тайн и непредсказуемых поворотов судьбы. Главная героиня, Аделина, столкнулась с мрачным прошлым, которое настигло её в самых неожиданных местах. Она – молодая женщина, обладающая загадочной харизмой и таинственной историей, которая постепенно раскрывается на страницах книги.",
			"review": "Роман «Преследуя Аделин» - это мастерское произведение, пронизанное эмоциональной глубиной и захватывающим сюжетом. Автору удалось создать не только ярких персонажей, но и атмосферу неопределенности, что держит читателя в постоянном напряжении.",
			"reviewName": "Тайны и страсти",
			"image": "/images/books/romantic/popular/преследуя_аделин.jpg"
		},
		{
			"id": "2acccd8c58",
			"slug": "Шах и мат",
			"readTime": "6 мин",
			"author": "Али Хейзелвуд",
			"quote": "«В конце концов, даже сломанные часы показывают правильное время дважды в день»",
			"description": "«Шах и мат» — это gripping и психологически насыщенный роман, который погружает читателя в мир стратегий, интриг и человеческих слабостей. Основной сюжет крутится вокруг двух главных героев: гениального шахматного мастера, обаяния и харизмы, и его соперника, загадочной фигуры из темного мира криминала.",
			"review": "«Шах и мат» — это не просто книга о шахматах, а глубокая психологическая драма, мастерски вплетенная в рамки интеллектуального триллера. Автор удачно сочетает элементы шахматной стратегии с человеческими чувствами, создавая напряжение на каждом этапе повествования.",
			"reviewName": "Игра на грани",
			"image": "/images/books/romantic/popular/шах_и_мат.jpeg"
		},
		{
			"id": "7c8e9f7d43",
			"slug": "Эффект Грэхема",
			"readTime": "6 мин",
			"author": "Эль Кеннеди",
			"quote": "«Никто не любит неудач, Джи. Но я настаиваю, что это не неудача. Это всего лишь одно мгновение во времени»",
			"description": "«Эффект Грэхема» — это увлекательный научно-фантастический роман, который сочетает в себе элементы триллера и социальной драмы. В основе сюжета лежит уникальная концепция: мир, в котором человеческие действия и выборы могут быть предсказаны и манипулированы с помощью анализа больших данных.",
			"review": "«Эффект Грэхема» — это блестящее произведение, которое заставляет задуматься о важнейших вопросах нашей эпохи о данных, прогнозах и влиянии технологий на человеческие жизни. Автор удачно создает напряжение, мастерски балансируя между научной концепцией и эмоциональным сюжетом.",
			"reviewName": "Переплетённые судьбы",
			"image": "/images/books/romantic/popular/эффект_грэхема.jpeg"
		},
		{
			"id": "ad475d4209",
			"slug": "Ноттингем",
			"readTime": "6 мин",
			"author": "Лина Винчестер",
			"quote": "«Хватит искать в себе минусы. К черту чужую критику, нельзя понравиться и угодить всем»",
			"description": "«Ноттингем» — это увлекательный историко-фантастический роман, действие которого разворачивается в средневековой Англии, в знаменитом городе Ноттингем. В центре сюжета находится известная фигура из легенд — Робин Гуд, который вместе со своей командой изверженных приключений борется с жестокостью правителей и социальным неравенством.",
			"review": "«Ноттингем» — это захватывающее произведение, которое удачно сочетает в себе элементы исторической драмы и приключенческого романа. Автор виртуозно воссоздаёт атмосферу средневековой Англии, наполняя её живыми описаниями и тщательно проработанными деталями.",
			"reviewName": "Тайны старого города",
			"image": "/images/books/romantic/popular/ноттингем.jpeg"
		},
		{
			"id": "f4e87025bb",
			"slug": "Аккорд",
			"readTime": "6 мин",
			"author": "Ава Хоуп",
			"quote": "«Счастье не в том, чтобы найти свою половинку. Оно в том, чтобы полюбить себя»",
			"description": "«Аккорд» — это трогательный и эмоционально насыщенный роман, который затрагивает темы любви, потерь и музыкального вдохновения. Главной героиней является молодая, талантливая пианистка, которая, после трагической утраты близкого человека, пытается найти смысл жизни в мире, полном боли и уныния.",
			"review": "«Аккорд» — это литературное произведение, которое оставляет неизгладимое впечатление и затрагивает самые тонкие струны человеческой души. Ава Хруп мастерски передаёт переживания своей героини и заставляет читателя погрузиться в её внутренний мир, полного страха, тревоги и, в то же время, надежды.",
			"reviewName": "Искусство внутреннего мира",
			"image": "/images/books/romantic/popular/аккорд.jpeg"
		},
		{
			"id": "21631d9af0",
			"slug": "Королевство Бездуш",
			"readTime": "6 мин",
			"author": "Марина Суржевская",
			"quote": "«Что значит — воля? Это умение подавлять глупые порывы и ненужные инстинкты, желание стать лучшим!»",
			"description": "«Королевство бездуш» — это захватывающий фэнтезийный роман, погружающий читателя в мир, где магия и технологии пересекаются, а жизнь и смерть находятся на грани слияния. В этом мрачном и красивом королевстве правят жестокие правила, а спокойствие обманчиво.",
			"review": "Главный герой, чья смелость и стремление к справедливости вызывают уважение, проходит через множество испытаний, что делает его развитие органичным и естественным. В процессе этого путешествия он не только открывает новые аспекты мира, в котором живёт, но и переосмысливает собственные взгляды на жизнь и смерть.",
			"reviewName": "Путешествие в пустоту",
			"image": "/images/books/romantic/popular/королевство_бездуш.jpeg"
		},
		{
			"id": "4b8129f99e",
			"slug": "Королевство шипов и роз",
			"readTime": "6 мин",
			"author": "Сара Дж. Маас",
			"quote": "«Радуйся своему человеческому сердцу, Фейра. Жалей тех, кто вовсе ничего не чувствует»",
			"description": "«Королевство шипов и роз» — это завораживающий роман в жанре фэнтези, написанный Сарой Дж. Маас. Книга рассказывает о приключениях юной девушки по имени Фейр Арчерон, которая в результате трагических событий оказывается втянутой в мир фэйри, полный интриг, магии и опасностей.",
			"review": "«Королевство шипов и роз» — это яркое произведение, которое сочетает в себе элементы романтики, приключений и фэнтези. Сара Дж. Маас создала увлекательный мир, полный магии и экшена, в который легко погружаться.",
			"reviewName": "Тайны, любовь и борьба за власть",
			"image": "/images/books/romantic/popular/королевство_шипов_и_роз.jpeg"
		}
	]
}
