{
	"genre": "нон-фикшн",
	"type": "not-fiction-emotions-under-control",
	"data": [
		{
			"id": "61efb4350a",
			"slug": "Большая Книга о соцсетях",
			"readTime": "6 мин",
			"author": "Максим Ильяхов и Родион Скрябин",
			"quote": "«Если привести метафору из личной жизни: лайки — это индикатор того, насколько с вами приятно ложиться в постель, а не готовности создавать семью»",
			"description": "«Большая книга о соцсетях» — это увлекательное и познавательное исследование, посвященное современной цифровой культуре и влиянию социальных медиа на жизнь современных людей. Автор книги рассматривает эволюцию социальных сетей, их роль в общественной жизни, а также их влияние на личные отношения, психическое здоровье и маркетинг. Книга включает практические советы по эффективному использованию соцсетей, анализируя не только их преимущества, но и потенциальные риски, такие как интернет-зависимость и кибербуллинг.",
			"review": "«Большая книга о соцсетях» — это настоящая находка для всех, кто хочет не только понять, как работают социальные медиа, но и научиться грамотно их использовать в своей жизни. С первых страниц книга захватывает внимание читателя увлекательным языком и актуальными примерами. Автор умело сочетает теоретические выкладки с практическими рекомендациями, что делает текст доступным и понятным как для новичков, так и для продвинутых пользователей.",
			"reviewName": "Социальные стратегии: Практическое руководство",
			"image": "/images/books/not-fiction/emotions-under-control/большя_книга_о_соцсетях.jpeg"
		},
		{
			"id": "a6e9d76e13",
			"slug": "Внутренняя опора",
			"readTime": "6 мин",
			"author": "Анна Бабич",
			"quote": "«Усилие нужно, чтобы развиваться. Насилие разрушает»",
			"description": "«Внутренняя опора» — это вдохновляющая и практическая книга, написанная психологом и коучем Анной Бабич. В этом произведении автор исследует внутренние источники силы, которые помогают людям справляться с жизненными трудностями, находить гармонию и уверенность в себе. Книга представляет собой сочетание теории и практических упражнений, направленных на развитие внутренней опоры, самосознания и эмоционального интеллекта.",
			"review": "«Внутренняя опора» — это настоящая находка для всех, кто ищет способы справиться с жизненными вызовами и стать более уверенным в себе. Анна Бабич обладает уникальным стилем написания, который сочетает в себе доступность и глубину. Читая книгу, чувствуешь, что автор искренне заботится о своих читателях и желает помочь им найти свой путь.",
			"reviewName": "Найдите свою силу",
			"image": "/images/books/not-fiction/emotions-under-control/внутренняя_опора.jpeg"
		},
		{
			"id": "bb925e7605",
			"slug": "Выбор",
			"readTime": "6 мин",
			"author": "Эдит Ева Эгер",
			"quote": "«Свобода заключается в том, чтобы принять то, что есть, и простить себя»",
			"description": "«Выбор» — это трогательный и глубокий роман, написанный Эдит Эгер, который исследует темы жизни, любви и внутренней силы. В центре сюжета находится девушка по имени Эмма, которая сталкивается с непростыми жизненными обстоятельствами: предательством, потерей и выбором между обязанностями и своими желаниями. Книга проводит читателя через эмоциональное путешествие, где каждая страница наполнена напряжением и ожиданием.",
			"review": "«Выбор» Эдит Эгер — это не просто роман, а настоящая история о человеческой судьбе. Автору удалось создать запоминающихся персонажей, каждый из которых приносит что-то уникальное в повествование. Читаешь и чувствуешь, как переживания героев укореняются в собственных эмоциях, так точно и искренне описаны их внутренние конфликты.",
			"reviewName": "Путь к свободе: Уроки выбора",
			"image": "/images/books/not-fiction/emotions-under-control/выбор.jpeg"
		},
		{
			"id": "031c43da06",
			"slug": "Кафе на краю земли",
			"readTime": "6 мин",
			"author": "Джон П. Стрелеки",
			"quote": "«Делай что хочешь, только бы это реализовало причину, по которой ты здесь»",
			"description": "«Кафе на краю земли» — это книга, которая обращается к каждому из нас, заставляя пересмотреть свои цели и ценности. Джон Стрелеки мастерски создает атмосферу уюта и спокойствия, благодаря чему читатель ощущает себя частью этого волшебного места. Стиль написания прост и доступен, что делает книгу легкой в восприятии и эмоционально насыщенной.",
			"review": "Книга «Кафе на краю земли» Джона П. Стрелеки — это увлекательное и вдохновляющее произведение, которое заставляет читателя задуматься о смысле жизни и своем предназначении. В центре сюжета оказывается герой, случайно попадающий в таинственное кафе, расположенное на краю земли. Это место становится для него не только убежищем от повседневной рутины, но и пространством для глубоких размышлений.",
			"reviewName": "Открытие смысла жизни",
			"image": "/images/books/not-fiction/emotions-under-control/кафе_на_краю_земли.jpeg"
		},
		{
			"id": "99f17b6edd",
			"slug": "Мне всё льня",
			"readTime": "6 мин",
			"author": "Татьяна Мужицкая",
			"quote": "«Самореализация — это не точка на карте, это состояние. Оно объёмно и многомерно. Самореализация — это и есть карта»",
			"description": "«Мне все льзя» — это вдохновляющая и позитивная книга, написанная российской писательницей Эльвирой Достоваловой. В этом произведении автор делится своими мыслями о свободе выбора, самореализации и возможности преодоления трудностей. Книга представляет собой сочетание автобиографии, практических советов и философских размышлений о жизни и ее основах.",
			"review": "«Мне все льзя» — это книга для тех, кто ищет вдохновения и мотивации в повседневной жизни. Эльвира Достовалова пишет просто и искренне, что делает её мысли доступными и понятными. Читая эту книгу, можно почувствовать, как автор действительно хочет поделиться своим опытом и подарить читателю частичку любви и уверенности в себе.",
			"reviewName": "Льняные нити жизни",
			"image": "/images/books/not-fiction/emotions-under-control/мне_все_льзя.jpeg"
		},
		{
			"id": "428706b45e",
			"slug": "Наука Чтения Людей",
			"readTime": "6 мин",
			"author": "Патрик Кинг",
			"quote": "«Ключевая максима теории Шафера звучит так: когда люди думают, они при этом мыслят только глаголами и существительными. Другие части речи – в особенности прилагательные и наречия – специально добавляются уже потом.",
			"description": "«Наука чтения людей» — это книга российского психолога и тренера Павла Ракова, в которой автор делится своими знаниями и методами, позволяющими лучше понимать поведение и эмоциональное состояние окружающих. Это практическое руководство помогает читателю развить навыки наблюдательности и интерпретации невербальных сигналов, что может значительно улучшить коммуникацию в различных сферах жизни: работе, личных отношениях и общественном взаимодействии.",
			"review": "«Наука чтения людей» — это книга, которая может быть полезной как для профессионалов, так и для простых читателей, стремящихся повысить уровень своё понимания окружающих. Павел Раков пишет в доступном и понятном стиле, что делает материал легким для восприятия даже тем, кто не имеет предварительных знаний в области психологии.",
			"reviewName": "Открывая тайны общения",
			"image": "/images/books/not-fiction/emotions-under-control/наука_чтения_людей.jpg"
		},
		{
			"id": "d18dff00d5",
			"slug": "Отель Перекресток",
			"readTime": "6 мин",
			"author": "Андрей Васильев",
			"quote": "«Так всегда: в жизни ты на стороне добра, а когда играешь с ребятами в полицию, хочется быть гангстером»",
			"description": "«Отель Перекресток» — это захватывающий роман, написанный российской автором Ириной Шевченко, который приглашает читателя в мир загадок, интриг и человеческих судьб. Действие книги разворачивается в необычном отеле, расположенном на стыке различных жизненных путей и историй, где пересекаются судьбы гостей, и каждый из них со своим грузом тайн и переживаний.",
			"review": "«Отель Перекресток» — это книга, которая прекрасно передает дух человеческой судьбы и взаимосвязи людей. Ирина Шевченко создает живые и многогранные персонажи, каждый из которых вызывает интерес и симпатию. Автор с легкостью погружает читателя в их внутренний мир, позволяя понять их мотивацию и переживания, что делает их истории особенно близкими и реальными.",
			"reviewName": "Тайны отеля Перекрёсток",
			"image": "/images/books/not-fiction/emotions-under-control/отель_перекресток.jpeg"
		}
	]
}
