{
	"genre": "нон-фикшн",
	"type": "not-fiction-our-choice",
	"data": [
		{
			"slug": "Поток",
			"readTime": "6 мин",
			"author": "Михай Чиксентмихаи",
			"quote": "«Я «открыл», что счастье — это вовсе не то, что с нами случается. Это не результат везения или счастливой случайности»",
			"description": "Книга «Поток: психология оптимального переживания» известного венгерского психолога Михая Чиксентмихая исследует феномен «потока» — особого состояния сознания, когда человек полностью поглощён деятельностью, испытывает удовольствие от процесса и теряет ощущение времени. Чиксентмихая называет это состояние «потоком» и утверждает, что оно является ключом к счастью и самоактуализации.",
			"review": "«Поток» — это настоящая находка для всех, кто стремится к улучшению своего качества жизни и поиску внутреннего удовлетворения. Михай Чиксентмихая, основываясь на обширном опыте и исследованиях в области психологии, создал книгу, которая вдохновляет и мотивирует. Он умеет просто и понятно объяснить сложные концепции, делая материал доступным для широкого круга читателей.",
			"reviewName": "Поток: психология оптимального переживания",
			"image": "/images/books/not-fiction/our-choice/поток.jpeg"
		},
		{
			"slug": "Код королевы",
			"readTime": "5 мин",
			"author": "Ольга Джейд",
			"quote": "«Мы привыкли думать, как зарабатывать деньги, и забываем, что если берешь от мира и отдаешь в мир, то энергия пульсирует и набирает обороты»",
			"description": "«Код королевы» — это роман Ольги Джейд, который объединяет элементы фэнтези, приключений и романтики. В этом произведении читатель отправляется в невероятное путешествие в мир, где магия, тайны и интриги переплетаются с вопросами о самопознании и силе духа.",
			"review": "«Код королевы» Ольги Джейд — это захватывающее произведение, которое пробуждает воображение и погружает читателя в красочный мир фэнтезийного приключения. Автор удачно сочетает элементы эпической фантастики с глубокими психологическими аспектами, что делает роман многослойным и интересным.",
			"reviewName": "Код королевы: Магия и приключения",
			"image": "/images/books/not-fiction/our-choice/код_королевы.jpeg"
		},
		{
			"slug": "Психотрюки",
			"readTime": "6 мин",
			"author": "Игорь Рызов",
			"quote": "«Вывод: не говорите токсичному человеку о его токсичности»",
			"description": "Книга «Психотрюки» Игоря Рызова представляет собой увлекательное и практическое руководство по психологии влияния и манипуляции. Автор делится с читателями множеством техник и приемов, которые можно использовать в повседневной жизни для улучшения коммуникации, достижения личных целей и понимания человеческого поведения.",
			"review": "«Психотрюки» Игоря Рызова — это книга, которая не только увлекает, но и вызывает наглядный интерес к психологическому аспекту наших взаимоотношений. Автор с легкостью и юмором делится множеством техник, которые позволяют читателю не только понять, как манипулировать другими, но и осознать, как важно быть внимательным к собственным реакциям и эмоциям.",
			"reviewName": "Психотрюки: Искусство влияния",
			"image": "/images/books/not-fiction/our-choice/психотрюки.jpeg"
		},
		{
			"slug": "Важные годы",
			"readTime": "5 мин",
			"author": "Мэг Джей",
			"quote": "«Я поняла одно: невозможно прожить свою жизнь в мыслях. Единственный способ понять, что делать, — это делать хотя бы что-нибудь»",
			"description": "«Важные годы» — это мощная и вдохновляющая книга психолога и писателя Мэг Джей, в которой автор исследует значимость тридцатилетнего возраста и того, как именно этот период жизни влияет на наше будущее. В книге Джей утверждает, что «двадцать — это не просто время для экспериментов, а важный этап, когда закладываются основы вашего будущего».",
			"review": "Книга «Важные годы» Мэг Джей — это не просто ряд советов о том, как жить правильной жизнью; это глубокий анализ особенностей молодости и ее критической роли в формировании жизни. Джей мастерски сочетает научные данные и личные истории, делая свою работу доступной и легко воспринимаемой для любого читателя.",
			"reviewName": "Важные годы: Как не упустить время",
			"image": "/images/books/not-fiction/our-choice/важные_годы.jpeg"
		}
	]
}
