{
	"genre": "нон-фикшн",
	"type": "not-fiction-power-of-thoughts",
	"data": [
		{
			"id": "9b9009bdaf",
			"slug": "Психология влияния",
			"readTime": "4 мин",
			"author": "Роберт Чалдини",
			"quote": "«Объекты или возможности кажутся более ценными, когда их доступность ограничена»",
			"description": "Книга «Психология влияния» американского психолога Роберта Чалдини — это признанный бестселлер, в котором автор исследует механизмы влияния на человеческое поведение. Опираясь на исследования психологических и социальных аспектов, Чалдини выделяет шесть основных принципов влияния: взаимность, обязательство и приверженность, социальное доказательство, предвосхищение, симпатия и авторитет.",
			"review": "«Психология влияния» — это книга, которая оказала значительное влияние на область социальной психологии и маркетинга. Роберт Чалдини великолепно разбирается в своих темах и использует любые возможности для иллюстрации своих идей. Его работа не просто научная; это практическое руководство, которое можно применять в повседневной жизни.",
			"reviewName": "Искусство убеждения по Чалдини",
			"image": "/images/books/not-fiction/power-of-thoughts/психология_влияния.jpeg"
		},
		{
			"id": "944c054b93",
			"slug": "Тайная Опора",
			"readTime": "6 мин",
			"author": "Людмила Петрановская",
			"quote": "«Объятия — вообще универсальный человеческий способ решения трудных проблем»",
			"description": "«Тайная опора» — это захватывающий роман, написанный российским автором Максом Фраем. Как и все произведения Фрая, эта книга переносит читателя в удивительный мир, наполненный магией, приключениями и глубокими философскими размышлениями. Главный герой, живущий в альтернативной реальности, сталкивается с множеством испытаний и открывает для себя тайны окружающего мира.",
			"review": "«Тайная опора» — это книга, которая вызывает живой интерес и захватывает с первых страниц. Стиль повествования Макса Фрая отличается легкостью и ироничным подходом, что создает атмосферу дружелюбия и тепла. Читатель мгновенно оказывается в мире, где логика порой уступает место магии и чудесам, и это погружение совершенно не дает желать лучшего.",
			"reviewName": "Невидимая связь: Сила доверия",
			"image": "/images/books/not-fiction/power-of-thoughts/тайная_опора.jpeg"
		},
		{
			"id": "ee3ff1b0a9",
			"slug": "Тело помнит всё",
			"readTime": "5 мин",
			"author": "Бессел Ван Дер Колк",
			"quote": "«Дети, чьи родители являются надежным источником комфорта и силы, получают пожизненное преимущество – своего рода защиту от самых ужасных сюрпризов судьбы»",
			"description": "Книга «Тело помнит всё: здоровье, психология и травма» — это выдающаяся работа психиатра Бессела ван дер Колка, который на протяжении многих лет исследует влияние травматических переживаний на человеческую жизнь. В ней автор делится своими наблюдениями и научными данными о том, как травма сохраняется в теле и как она может влиять на эмоциональное и физическое здоровье.",
			"review": "«Тело помнит всё» — это не просто научный труд, а настоящая путеводная нить для всех, кто стремится понять влияние травмы на человеческую психику и тело. Бессел ван дер Колк мастерски сочетает исследования с практическими наблюдениями, что делает материал доступным и понятным для широкой аудитории — как для специалистов, так и для обычных читателей.",
			"reviewName": "Тело как хранитель: Память и исцеление",
			"image": "/images/books/not-fiction/power-of-thoughts/тело_помнит_всё.jpeg"
		},
		{
			"id": "8ffcf0945e",
			"slug": "Сила подсознания",
			"readTime": "5 мин",
			"author": "Джо Диспенза",
			"quote": "«Желаемый результат был достигнут, лишь когда субъекты удерживали в мыслях четкие цели и подкрепляли их положительными эмоциями»",
			"description": "«Сила подсознания» — это одна из самых известных и влиятельных книг в области самопомощи и личностного роста, написанная американским писателем и психологом Джо Дисппенза. В этом произведении автор исследует концепцию подсознания и его мощное влияние на мысли, действия и общее качество жизни человека.",
			"review": "«Сила подсознания» — это книга, которая оказала значительное влияние на многих читателей по всему миру и продолжает вдохновлять тех, кто стремится изменить свою жизнь к лучшему. Автор излагает свои идеи простым и доступным языком, что делает материал легко воспринимаемым даже для новичков в области личностного роста.",
			"reviewName": "Как подсознание формирует жизнь",
			"image": "/images/books/not-fiction/power-of-thoughts/сила_подсознания.jpeg"
		},
		{
			"id": "5b406496bd",
			"slug": "Хрупкие Люди",
			"readTime": "7 мин",
			"author": "Юлия Пирумова",
			"quote": "«Будущие нарциссы – это дети, которым нельзя было быть маленькими»",
			"description": "Книга «Хрупкие люди» — это роман Юлии Пирумовой, который погружает читателя в мир внутренних переживаний и эмоций, связанных с человеческими отношениями, травмами и поиском своего места в жизни. В центре повествования — судьбы разных героев, каждый из которых сталкивается с собственными «хрупкостями», скрытыми страхами и уязвимостями.",
			"review": "«Хрупкие люди» — это произведение, которое затрагивает самые тонкие струны человеческой души. Юлия Пирумова создала уникальную книгу, наполненную ощущением хрупкости и неуверенности, с которыми сталкивается каждый из нас. Читая роман, можно ощутить близость к героям, их страдания и радости, что свидетельствует о мастерстве автора в создании ярких, живых образов.",
			"reviewName": "Уязвимость и сила: Психология отношений",
			"image": "/images/books/not-fiction/power-of-thoughts/хрупкие_люди.jpeg"
		},
		{
			"id": "c981a250d4",
			"slug": "Цифровая психология",
			"readTime": "7 мин",
			"author": "Алекс Ройтблат",
			"quote": "«– Покровительствовать и лидировать без фанатизма. – Строить команду»",
			"description": "«Цифровая психология» — это современное исследование, посвященное влиянию цифровых технологий на психику и поведение человека. Автор, Алекс Ройтблат, анализирует, как Интернет, социальные сети, мобильные приложения и другие цифровые решения изменяют наши привычки, взаимоотношения и восприятие мира.",
			"review": "«Цифровая психология» — это своевременное и важное произведение, которое поднимает актуальные вопросы, касающиеся нашего взаимодействия с технологиями. Алекс Ройтблат предлагает читателям проанализировать свое поведение в цифровом пространстве и задать себе важные вопросы о том, как технологии влияют на их жизнь.",
			"reviewName": "Взаимодействие технологий и психики",
			"image": "/images/books/not-fiction/power-of-thoughts/цифровая_психология.jpeg"
		},
		{
			"id": "60b8202aa2",
			"slug": "С тобой я дома",
			"readTime": "6 мин",
			"author": "Ольга Примаченко",
			"quote": "«Цените того, с кем счастье – быть дома. Переплетаться ногами во сне и генами в семени, таскать друг друга под кожей, под сердцем»",
			"description": "Книга «С тобой я дома» — это трогательный роман, пронизанный темами любви, дружбы и поиска своего места в мире. Ольга Примаченко создает историю о людях, находящихся на перепутье, и о том, как они учатся понимать и принимать друг друга. В центре сюжета — главные герои, чей путь к хранящемуся в их сердцах понятию «дом» превращается в захватывающее и наполненное смыслом путешествие.",
			"review": "«С тобой я дома» — это книга, способная тронуть за живое и заставить задуматься о многих важных вещах. Ольга Примаченко с поэтичностью и искренностью описывает чувства своих героев, что позволяет читателям легко сопереживать им. Такое внимание к внутреннему миру персонажей делает роман очень насыщенным и эмоциональным.",
			"reviewName": "Неповторимая атмосфера",
			"image": "/images/books/not-fiction/power-of-thoughts/с_тобой_я_дома.jpeg"
		},
		{
			"id": "c20b040bd6",
			"slug": "Сила воли",
			"readTime": "6 мин",
			"author": "Келли Макгонигал",
			"quote": "«Именно переходящее состояние души и тела дает вас выдержку и самообладание, чтобы вы побороли свои порывы»",
			"description": "«Сила воли» — это увлекательное и информативное исследование, посвященное одной из самых основных черт человеческой природы — способности контролировать свои побуждения, откладывать удовлетворение и достигать долгосрочных целей. Автор, доктор психологии Келли Макгонигал, предлагает читателям не только научные изыскания, но и практические советы, которые помогут развить силу воли и научиться управлять своими импульсами.",
			"review": "«Сила воли» Келли Макгонигал — это книга, полная ценного материала для тех, кто стремится улучшить свою жизнь. Легкий и доступный стиль изложения делает её интересной для широкой аудитории, независимо от уровня подготовки читателя. Макгонигал не только объясняет важность силы воли, но и разбивает мифы о ней, показывая, что сила воли — это не только врожденная черта, но и навык, который можно развивать!",
			"reviewName": "Пробуждение внутренней силы",
			"image": "/images/books/not-fiction/power-of-thoughts/сила_воли.jpeg"
		},
		{
			"id": "41a66ab385",
			"slug": "Разрыв",
			"readTime": "6 мин",
			"author": "Сьюзан Эллиотт",
			"quote": "«Пока вы работаете со своим горем, тяжелые эмоции нужно ежедневно компенсировать, то есть заботиться о себе и поддерживать себя»",
			"description": "Книга «Разрыв» Сьюзан Эллиотт — это глубокое и порой шокирующее исследование эмоциональных последствий завершения отношений. Автор, психолог и терапевт, делится своими знаниями о том, как правильно переживать расставания и восстанавливать свою жизнь после болезненных разрывов. Эллиотт предлагает уникальный подход к процессу исцеления, основанный на психологии, личном опыте и исследованиях.",
			"review": "«Разрыв» Сьюзан Эллиотт — это откровенное и вдохновляющее руководство, которое призвано помочь людям справиться с одной из самых сложных ситуаций в жизни. Эллиотт, обладая глубокими знаниями в области психологии, мастерски соединяет научные данные с практическими рекомендациями, что делает текст доступным и понятным.",
			"reviewName": "Исцеление через прощение",
			"image": "/images/books/not-fiction/power-of-thoughts/разрыв.jpeg"
		}
	]
}
