{
	"genre": "нон-фикшн",
	"type": "not-fiction-steps-best-version",
	"data": [
		{
			"id": "df1aff6b22",
			"slug": "Моя лола",
			"readTime": "5 мин",
			"author": "Наталья Ремиш",
			"quote": "«Главное заблуждение приемных родителей — убежденность в том, что они сейчас спасут ребенка и исправят все ошибки его прошлого»",
			"description": "«Моя Лола» — это трогательный и эмоциональный роман Натальи Ремиш, исследующий глубокие и сложные отношения между людьми и животными. Книга рассказывает историю женщины, которая находит утешение и радость в общении со своей собакой по кличке Лола, и в этом взаимодействии открывает новые грани любви, потери и самоидентификации.",
			"review": "«Моя Лола» Натальи Ремиш — это произведение, способное тронуть сердца читателей. Автор в своей книге затрагивает темы, которые касаются многих: отчаяние, надежда и сила любви, преодолевающая любые преграды. Чтение этой книги — это как путешествие по эмоциональному лабиринту, в котором каждый поворот может открыть новую грань душевной жизни героини.",
			"reviewName": "Эмоциональные открытия",
			"image": "/images/books/not-fiction/steps-best-version/моя_лола.jpeg"
		},
		{
			"id": "b96721ad89",
			"slug": "Бизнес ведьмы",
			"readTime": "5 мин",
			"author": "Светлана Комарова и Елена Рисберг",
			"quote": "«Великая удача родиться женщиной. Большое разочарование прожить жизнь и не воспользоваться этим на полную катушку»",
			"description": "«Бизнес ведьмы» — это уникальное сочетание магии и предпринимательства, написанное Светланой Комаровой и Еленой Рисберг. Книга предлагает читателям новый взгляд на развитие бизнеса, в котором применяются элементы мистики, психологии и креативного мышления. Авторы, используя метафоры и параллели с миром магии, показывают, как можно наладить успешное дело, опираясь на интуицию и внутреннюю силу.",
			"review": "«Бизнес ведьмы» — это действительно уникальное и захватывающее чтение, которое обращает на себя внимание не только темой, но и свежим взглядом на традиционные методы ведения дел. Светлана Комарова и Елена Рисберг удачно соединяют элементы магии с практическими аспектами управления бизнесом, создавая интересный и полезный контент.",
			"reviewName": "Магия предпринимательства",
			"image": "/images/books/not-fiction/steps-best-version/бизнес_ведьмы.jpeg"
		},
		{
			"id": "5520e31038",
			"slug": "Невроз и личностный рост",
			"readTime": "6 мин",
			"author": "Карен Хорни",
			"quote": "«Любая трудность становится в десять раз труднее, если относиться к ней как к несправедливости»",
			"description": "«Невроз и личностный рост» — это одна из ключевых работ выдающегося психолога Карен Хорни, которая рассматривает взаимосвязь между неврозом и развитием личности. Книга основана на теории, что невроз не является просто симптомом заболевания, а скорее результатом внутреннего конфликта и социальной среды. Хорни исследует, как эти конфликты влияют на личностный рост и психическое здоровье, и предлагает пути для их преодоления.",
			"review": "«Невроз и личностный рост» является поистине значимым вкладом в психологию и психотерапию. Карен Хорни демонстрирует глубокое понимание человеческой натуры и искажений, порожденных неврозами. Эту книгу можно считать мостом между классической психологией и современными методами личностного роста.",
			"reviewName": "Невроз и личностный рост",
			"image": "/images/books/not-fiction/steps-best-version/невроз_и_личностный_рост.jpeg"
		},
		{
			"id": "f918d26d03",
			"slug": "Нлп",
			"readTime": "6 мин",
			"author": "Анвар Бакиров",
			"quote": "«Если хоть один человек в мире может достигать нужного тебе результата, этому можешь научиться и ты»",
			"description": "«НЛП» Анвара Бакирова — это доступное и практическое руководство по нейролингвистическому программированию. Книга предназначена как для новичков, так и для тех, кто уже знаком с основами НЛП, но хочет углубить свои знания и освоить новые техники.",
			"review": "«НЛП» (нейролингвистическое программирование) — это книга, написанная Анваром Бакировым, посвященная основам и методам НЛП, а также его практическому применению в различных сферах жизни. Автор предлагает читателям разобраться в концепциях, лежащих в основе НЛП, и объясняет, как эти технологии могут быть использованы для изменения мышления, улучшения коммуникации и достижения личных целей.",
			"reviewName": "Искусство общения",
			"image": "/images/books/not-fiction/steps-best-version/нлп.jpeg"
		},
		{
			"id": "9411492c57",
			"slug": "Код искателя",
			"readTime": "8 мин",
			"author": "Дони Эпстин",
			"quote": "«Как искатель, вы иные. Вас призывает следовать за большим для себя, и большим — ради возникающего экстраординарного человечества»",
			"description": "«Код искателя» — это книга Дони Эпстина, исследующего концепцию поиска и реализации своего внутреннего потенциала. Эпстин, известный своими работами в области личностного развития и духовного роста, предлагает читателям уникальный подход к осознанию своего истинного «я» и нахождению своего пути в жизни.",
			"review": "«Код искателя» — это вдохновляющее и проницательное произведение, которое находит отклик у тех, кто ищет свою истинную цель и смыслы в жизни. Дони Эпстин мастерски сочетает практическую психологию с духовными учениями, создавая книгу, которая может стать настольной для многих искателей своего пути.",
			"reviewName": "Путь к самопознанию",
			"image": "/images/books/not-fiction/steps-best-version/код_искателя.jpeg"
		},
		{
			"id": "2fd298a990",
			"slug": "Психология лжи",
			"readTime": "8 мин",
			"author": "Пол Экман",
			"quote": "«Существуют две основные формы лжи: умолчание и искажение»",
			"description": "«Психология лжи» — это классическое произведение Пола Экмана, одного из ведущих экспертов в области эмоций и невербальной коммуникации. В этой книге Экман делится своими исследованиями о механизмах обмана, причинам, по которым люди лгут, и способам распознавания лжи.",
			"review": "«Психология лжи» является важным вкладом в понимание человеческой психологии и поведения. Пол Экман, описывая свое многолетнее исследование темы лжи, создает увлекательное и информативное чтение, которое будет интересно не только психологам, но и широкой аудитории.",
			"reviewName": "Искусство распознавания правды",
			"image": "/images/books/not-fiction/steps-best-version/психология_лжи.jpeg"
		},
		{
			"id": "ee3894fb96",
			"slug": "Материнская любовь",
			"readTime": "6 мин",
			"author": "Анатолий Некрасов",
			"quote": "«Второе золотое правило счастья: хотите, чтобы были счастливы дети, будьте счастливы сами»",
			"description": "«Материнская любовь» — это произведение Анатолия Некрасова, в котором автор глубоко исследует одну из самых сильных и универсальных человеческих эмоций — материнскую любовь. Книга затрагивает темы, связанные с эмоциональными, психологическими и социальными аспектами материнства, а также отношениями между матерями и их детьми на протяжении различных этапов жизни.",
			"review": "«Материнская любовь» — это трогательное и многогранное произведение, которое находит отклик у каждого, кто когда-либо испытывал любовь матери или был матерью. Анатолий Некрасов мастерски передает всю силу и сложность этой эмоции, погружая читателя в мир материнства и связанной с ним ответственности.",
			"reviewName": "Тонкая нить материнства",
			"image": "/images/books/not-fiction/steps-best-version/материнская_любовь.jpeg"
		},
		{
			"id": "dfcf7f3093",
			"slug": "Мужские правила",
			"readTime": "6 мин",
			"author": "Марк Мэнсон",
			"quote": "«Ключ к привлекательности — эмоциональная независимость. А независимость основана на готовности быть уязвимым»",
			"description": "«Мужские правила» — это книга Марка Мэнсона, в которой автор делится своим взглядом на мужскую идентичность, отношения и личностное развитие. Мэнсон, известный своими прямолинейными и провокационными подходами к обсуждению сложных тем, исследует аспекты мужской жизни, от определения masculinidade до умений, необходимых для построения здоровых отношений с окружающими.",
			"review": "«Цифровая психология» — это своевременное и важное произведение, которое поднимает актуальные вопросы, касающиеся нашего взаимодействия с технологиями. Алекс Ройтблат предлагает читателям проанализировать свое поведение в цифровом пространстве и задать себе важные вопросы о том, как технологии влияют на их жизнь.",
			"reviewName": "Свобода в границах",
			"image": "/images/books/not-fiction/steps-best-version/мужские_правила.jpg"
		},
		{
			"id": "d7edfdb9f5",
			"slug": "Про твою же мать",
			"readTime": "6 мин",
			"author": "Ирина Семизорова",
			"quote": "«У каждого из нас есть три матери. Целых три, а вовсе не одна»",
			"description": "«Про твою же мать» — это книга Ирины Семизоровой, в которой автор затрагивает сложные, порой острые темы, связанные с материнством, отношениями в семье и психологией. Семизорова использует свой уникальный стиль, сочетая иронию с серьёзными размышлениями о роли матери в жизни человека, её влиянии на формирование личности и семейные связи.",
			"review": "«Про твою же мать» — это откровенное, смелое и провокационное произведение, которое заставляет задуматься о тех темах, о которых часто говорят шёпотом или избегают обсуждения. Ирина Семизорова пишет с большим уважением и пониманием, при этом не стесняясь выражать своё мнение и ставить под сомнение широко принятые убеждения.",
			"reviewName": "Семейные тайны и откровения",
			"image": "/images/books/not-fiction/steps-best-version/про_твою_же_мать.jpg"
		},
		{
			"id": "e629378699",
			"slug": "Лжец на кушетке",
			"readTime": "6 мин",
			"author": "Ирвин Ялом",
			"quote": "«Иногда судьба ставит нас в такие ситуации, где поступить правильно – значит ошибиться»",
			"description": "«Лжец на кушетке» — это захватывающий роман Ирвина Ялома, известного психотерапевта и автора бестселлеров в жанре психологии и художественной литературы. В этой книге Ялом исследует мир психиатрической практика, глубоко погружаясь в вопросы человеческой природы, этики и сложностей, с которыми сталкиваются терапевты и их клиенты.",
			"review": "«Лжец на кушетке» — это выдающееся произведение, в котором Ирвин Ялом с присущей ему проницательностью и художественным мастерством исследует сложные аспекты психотерапии. Уникальное сочетание художественного повествования и глубоких психологических размышлений делает книгу интересным чтением как для специалистов в области психологии, так и для широкой аудитории.",
			"reviewName": "Психотерапевтические размышления",
			"image": "/images/books/not-fiction/steps-best-version/лжец_на_кушетке.jpeg"
		},
		{
			"id": "caf183ca3e",
			"slug": "Ясно, понятно",
			"readTime": "6 мин",
			"author": "Максим Ильяхов",
			"quote": "«Обещайте пользу. Хорошо работают тексты, в которых мы обещаем решение насущных проблем читателя»",
			"description": "«Ясно, понятно» — это книга Максима Ильяхова, одного из ведущих российских специалистов в области редактурного мастерства и работы с текстами. В этом произведении автор делится своими знаниями и опытом, рассказывая о том, как правильно и эффективно донести информацию до читателя. Ильяхов акцентирует внимание на важности ясности и простоты в письме, что делает книгу полезной как для профессиональных писателей и редакторов, так и для всех, кто стремится улучшить свои навыки коммуникации.",
			"review": "Книга Максима Ильяхова «Ясно, понятно» — это настоящая находка для всех, кто хочет научиться грамотно и доступно излагать свои мысли. Ильяхов подходит к теме с практической стороны, что делает его рекомендации не только теоретически обоснованными, но и легко применимыми на практике.",
			"reviewName": "Сила ясности",
			"image": "/images/books/not-fiction/steps-best-version/ясно_понятно.jpeg"
		},
		{
			"id": "34c7338f5d",
			"slug": "Дар",
			"readTime": "6 мин",
			"author": "Эдит Ева Эгер",
			"quote": "«Делайте! Свобода приходит, когда мы перестаем держаться за необходимость быть правыми»",
			"description": "«Дар» — это вдохновляющая и глубокая книга Эдит Евы Эгер, в которой она делится личными историями, жизненными уроками и психотерапевтическими практиками, помогающими людям справляться с травмами, лишениями и трудностями. Эдит, пережившая ужас концлагеря во время Второй мировой войны, использует свой уникальный опыт, чтобы показать, что даже в самых темных уголках человеческой истории можно найти надежду и возможность исцеления.",
			"review": "«Дар» Эдит Евы Эгер — это важное и актуальное произведение, которое трогает сердце и заставляет задуматься. Книга поражает своей искренностью и глубокими размышлениями о жизни, страдании и надежде. Эдит, пройдя через ужасные испытания, показывает, каким образом можно найти смысл и свет даже в самых трудных ситуациях.",
			"reviewName": "Дар Эдит Евы Эгер",
			"image": "/images/books/not-fiction/steps-best-version/дар.jpeg"
		},
		{
			"id": "8a19c24d4d",
			"slug": "Воля и самоконтроль",
			"readTime": "6 мин",
			"author": "Ирина Якутенко",
			"quote": "«Самоконтроль — это ключ к свободе: когда мы управляем своими желаниями, мы становимся хозяевами своей жизни»",
			"description": "В статье Ирины Якутенко «Воля и самоконтроль» автор исследует концепции воли и самоконтроля как важнейших элементов личностного роста и достижения целей. Упор делается на то, как развивать эти качества, чтобы стать более самостоятельным и уверенным в себе человеком. В статье приведены практические советы и техники, помогающие улучшить самоконтроль и научиться управлять своими импульсами.",
			"review": "Статья Ирины Якутенко «Воля и самоконтроль» представляет собой глубокую и вдохновляющую работу, в которой автор охватывает одну из наиболее актуальных тем современности. В условиях постоянной суеты и внешнего давления, вопрос о том, как управлять своими желаниями и эмоциями, становится особенно важным. Якутенко предлагает читателям не только теоретическую базу, но и практические инструменты для развития самоконтроля.",
			"reviewName": "Сила воли: путь к личной свободе",
			"image": "/images/books/not-fiction/steps-best-version/Воля_и_самоконтроль.jpeg"
		},
		{
			"id": "9c12ff54eb",
			"slug": "Как быть стоиком",
			"readTime": "6 мин",
			"author": "Массимо Пильюччи",
			"quote": "«Стоицизм — это не только философия, но и практическое искусство жить в согласии с природой и собой»",
			"description": "В статье «Как быть стоиком» Массимо Пильюччи предлагает читателю познакомиться с основами стоической философии и её практическим применением в повседневной жизни. Автор делится методами и техниками, которые позволяют развивать стойкость, мудрость и эмоциональную устойчивость, а также подчеркивает важность саморефлексии и осознанности в достижении внутреннего покоя.",
			"review": "Статья Массимо Пильюччи «Как быть стоиком» — это увлекательное и полезное чтение для всех, кто заинтересован в адаптации философских принципов стоицизма в современную жизнь. Автор излагает идеи просто и доступно, при этом глубоко проникая в суть стоической мысли и её значение сегодня.",
			"reviewName": "Искусство стоицизма: путь к внутреннему покою",
			"image": "/images/books/not-fiction/steps-best-version/Как_быть_стоиком.jpeg"
		}
	]
}
