{
	"genre": "ужасы",
	"type": "horrors-new",
	"data": [
		{
			"slug": "Лес",
			"readTime": "8 мин",
			"author": "Светлана Тюльбашева",
			"quote": "Какой дурак похитит чужих детей, тут от своих не знаешь, куда деться",
			"description": "Роман 'Лес' Светланы Тюльбашевой погружает читателя в мир, где природа становится не только фоном, но и активным участником событий. В центре сюжета — маленькое уединенное поселение, окруженное таинственным лесом, который хранит в себе множество тайн и легенд.",
			"review": "Роман 'Лес' Светланы Тюльбашевой — это стихия, наполненная как прекрасными, так и тревожными моментами, которые остаются с читателем надолго.",
			"reviewName": "Тайны природы",
			"image": "/images/books/horrors/news/лес.jpeg"
		},
		{
			"slug": "Вьюрки",
			"readTime": "6 мин",
			"author": "Дарья Бобылёва",
			"quote": "Алкоголь на самом деле депрессант, безо всякого «анти», с привычным похмельным раскаянием",
			"description": "Книга 'Вьюрки' Дарьи Бобылёвой — это трогательная история о детских мечтах, семейных узах и поиске своего места в мире. Главной героиней является девочка, живущая в небольшом городке, которая сталкивается с жизненными трудностями и волшебством окружающего мира.",
			"review": "Бобылёва искусно передает внутренний мир главной героини, показывая её метания и надежды. Повествование наполнено тонкими наблюдениями, которые позволяют понять гораздо больше, чем просто сюжет.",
			"reviewName": "Зимние грёзы",
			"image": "/images/books/horrors/news/вьюрки.jpeg"
		},
		{
			"slug": "Светочи тьмы",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Галлюцинации хороши уже хотя бы тем, что не оставляют после себя беспорядка",
			"description": "Роман 'Светочи тьмы' Татьяны Корсаковой — это захватывающая история, поднимающая вопросы о добре и зле, выборе и последствиях. В центре повествования находятся персонажи, находящиеся на грани между светом и тьмой, которые должны преодолеть не только внешние, но и внутренние конфликты.",
			"review": "Роман 'Светочи тьмы' Татьяны Корсаковой — это яркое и притягательное произведение, которое умело соединяет элементы фэнтези и глубокую психологическую драмы.",
			"reviewName": "Тень и свет",
			"image": "/images/books/horrors/news/светочи_тьмы.jpeg"
		},
		{
			"slug": "Канашибари",
			"readTime": "6 мин",
			"author": "Ангелина и Вероника Шэн",
			"quote": "Возвращаясь к началу разговора… Можешь никому не доверять. Но знай: если что, я тебя подстрахую",
			"description": "Книга 'Канашибари' — это увлекательный и многослойный роман, который исследует мир японской мифологии, магии и мистики. Название произведения отсылает к японскому понятию, обозначающему состояние полу-сна, что создает атмосферу таинственности и напряженности.",
			"review": "Книга 'Канашибари' Ангелины и Вероники Шэн — это завораживающее произведение, которое переносит читателя в мир японской мифологии и культуры.",
			"reviewName": "Пределы сознания",
			"image": "/images/books/horrors/news/канашибари.jpeg"
		},
		{
			"slug": "Реки Вавилона",
			"readTime": "4 мин",
			"author": "Влада Ольховская",
			"quote": "А должен не думать, а чувствовать. Для чего тебе навязанная праведность? Если ты живешь так, как хотят другие, а не ты сам, зачем вообще это все?",
			"description": "Роман 'Реки Вавилона' Влады Ольховской — это увлекательное и многослойное произведение, которое соединяет историческую фикцию с элементами мистики и философии. В центре сюжета присутствует магия древнего мира, отражающаяся в судьбах героев, пытающихся разобраться в своих чувствах и взаимодействии с окружающей реальностью.",
			"review": "Роман 'Реки Вавилона' Влады Ольховской — это захватывающее чтение, которое погружает в атмосферу древности и таинства.",
			"reviewName": "Переплетение судеб",
			"image": "/images/books/horrors/news/реки_вавилона.jpeg"
		},
		{
			"slug": "Топи",
			"readTime": "6 мин",
			"author": "Дмитрий Глуховский",
			"quote": "Все уходят,главное - напоследок не опозориться…",
			"description": "Роман 'Топи' Дмитрия Глуховского — это захватывающее и атмосферное произведение, погружающее читателя в мрачный и загадочный мир, где переплетаются элементы триллера, фантастики и социальной драмы. Сюжет разворачивается в постапокалиптическом будущем, где природа и человек ведут непримиримую борьбу за выживание.",
			"review": "В 'Топях' Дмитрий Глуховский вновь демонстрирует свой талант в создании глубоких и многослойных сюжетов, которые заставляют задуматься о будущем человечества.",
			"reviewName": "Затерянные миры",
			"image": "/images/books/horrors/news/топи.jpeg"
		},
		{
			"slug": "Сквозь страх",
			"readTime": "6 мин",
			"author": "Альбина Нури",
			"quote": "Кто дорог, так никогда не поступают. Я читала у Данте, что «обманувшие доверившихся» мучаются в последнем, самом страшном круге Ада",
			"description": "Роман 'Сквозь страх' Альбины Нури — это глубокое и эмоциональное произведение, исследующее сложные проблемы человеческой природы, преодоления и внутренней борьбы. В центре сюжета находится история главной героини, которая сталкивается с личными тревогами и страхами, представляющими собой не только внутренние демоны, но и внешние вызовы, навязываемые обществом.",
			"review": "Роман 'Сквозь страх' Альбины Нури оставляет мощное впечатление благодаря своей откровенности и эмоциональной глубине.",
			"reviewName": "Преодоление неизведанного",
			"image": "/images/books/horrors/news/сквозь_страх.jpeg"
		},
		{
			"slug": "Куджо",
			"readTime": "7 мин",
			"author": "Стивен Кинг",
			"quote": "Из будущего можно убежать только в одно место - в прошлое",
			"description": "Роман 'Куджо' Стивена Кинга — это ужасающая и поучительная история, в которой мастер ужасов погружает читателя в мир, где страх и напряжение достигают предела. Сюжет разворачивается вокруг добродушной собаки по кличке Куджо, которая, будучи зараженной бешенством, превращается из любимца семьи в угрозу для всех, кто оказывается рядом.",
			"review": "'Куджо' — это классический роман Стивена Кинга, который по праву входит в пантеон лучших произведений жанра ужасов.",
			"reviewName": "Бездна ужаса",
			"image": "/images/books/horrors/news/куджо.jpeg"
		},
		{
			"slug": "Будет кровь",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "Мне кажется, что сейчас, в двадцать первом веке, посредством сотовых телефонов мы заключаем брак с окружающим миром",
			"description": "Роман 'Будет кровь' — это один из наиболее интригующих и напряженных трудов Стивена Кинга, в котором он мастерски сочетает элементы триллера, ужасов и социальной драмы. Сюжет разворачивается вокруг нескольких персонажей, чьи жизни пересекаются в малом городке, вскрывающем глубокие социальные и моральные проблемы.",
			"review": "'Будет кровь' — это мощный и захватывающий роман, который иллюстрирует, как жизнь может резко измениться в одно мгновение.",
			"reviewName": "Жестокие истины",
			"image": "/images/books/horrors/news/будет_кровь.jpeg"
		}
	]
}
