{
	"genre": "ужасы",
	"type": "horrors-choice",
	"data": [
		{
			"id": "db2f3ef72d",
			"slug": "Мертвая неделя",
			"readTime": "6 мин",
			"author": "Наталья Тимошенко",
			"quote": "",
			"description": "Роман 'Мертвая неделя' Натальи Тимошенко затрагивает острые социальные и психологические темы, создавая напряжённую атмосферу, в которой разворачивается история о жизни и смерти, утрате и поиске смысла. События романа происходят в условиях, когда обществу предстоит столкнуться с последствиями масштабной катастрофы, оставляющей людей в состоянии неопределённости и кризиса.",
			"review": "Наталья Тимошенко в 'Мертвой неделе' поднимает актуальные вопросы, заставляя читателя задуматься о хрупкости человеческой жизни и важности того, что мы можем потерять.",
			"reviewName": "Тайны жизни и смерти",
			"image": "/images/books/horrors/our-choice/мертвая_неделя.webp",
			"userReviews": [
				{
					"text": "Концовка просто скомкана и не интересна и не вписывается в общую стилистику книги.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Книга интересная, хоть такую мистику, с ходячими мертвецами, обычно не люблю. Но герои очень странно себя ведут. Степан везет их в лес часов 12 (встретили их ранним утром с поезда, а довезли вечером), пусть даже скорость 15 км/ч, это почти 200 км. А тут рыжая вылезает пешком и говорит, что шоссе-то близко. Что ж он по шоссе-то не ехал?! Автор это потом объясняет, но не объясняет, почему герои не задались этим вопросом. Видимо, они имбецилы.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Очень люблю книги этого автора. Все очень интересные, а аудиоверсии, (особенно озвученные моей любимой Аллой Човжик)), переслушала уже несколько раз. Спасибо за Ваше творчество!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/natalya-timoshenko-13466742/mertvaya-nedelya-53853582/"
		},
		{
			"id": "d9c5ae72d2",
			"slug": "Свечная башня",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "",
			"description": "Роман 'Свечная башня' Татьяны Корсаковой — это атмосферное произведение, которое сочетает в себе элементы фантастики и реализма, погружая читателя в мир, где магия и повседневность переплетаются в удивительном танце. Главная героиня, талантливая художница, оказывается в центре мистических событий, связанных с древней легендой о таинственной свечной башне, которая, по слухам, исполняет желания и раскрывает тайны.",
			"review": "'Свечная башня' — это яркое и увлекательное произведение, которое погружает читателя в мир завораживающих образов и сильных эмоций.",
			"reviewName": "Свет и тьма",
			"image": "/images/books/horrors/our-choice/свечная_башня.webp",
			"userReviews": [
				{
					"text": "Мое знакомство с книгами Татьяны Корсаковой началось почти четыре года назад с дилогии 'Вранова погоня/Сердце ночи'. И до сих пор те романы оставались самыми любимыми. Но вот нашлись товарищи, которые уверенно взобрались на пьедестал и разделили первое место с Погоней.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Я хоть и большая поклонница книг Татьяны Корсаковой, но 2 последние саги сплошное разочарование. Выдавать завязку романа за полноценное произведение полное свинство. В 'Свечной башне' нас познакомили с героями, намекнули на какие-то тайны в прошлом, немного про них рассказали, потом совершилось преступление и все, книжка закончилась. Кто убил, зачем убил, что вообще там происходит в этом лагере, непонятно.... Ждите следующую книгу.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Даааа!!! УРАААААА! НАКОНЕЦ-ТО будет новая книга! А то у меня ломка уже сильная была, как я ждала Ваши книги, Татьяна! :)) Сегодня у меня праздник. Жду с нетерпением.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-korsakova/svechnaya-bashnya-67857933/"
		},
		{
			"id": "fa593c118c",
			"slug": "Варваре остров",
			"readTime": "6 мин",
			"author": "Альбина Нури",
			"quote": "Смерть не окончательна, а жизнь настолько многомерна, что постичь её суть, найти смысл и своё в ней место не всегда получается, как ни старайся",
			"description": "Роман 'Варваре остров' Альбины Нури — это увлекательное и глубокое исследование внутреннего мира человека на фоне экзотических пейзажей тропического острова. Главная героиня, Варя, отправляется в поездку на отдалённый остров, чтобы обрести покой и разобраться в своих чувствах, но вскоре сталкивается с теми секретами и страхами, которые она пыталась оставить позади.",
			"review": "Альбина Нури в своем романе 'Варваре остров' проникает в самые глубины человеческой души, умело сочетая элементы приключенческой литературы и психологического романа.",
			"reviewName": "Путешествие к себе",
			"image": "/images/books/horrors/our-choice/варварин_остров.webp",
			"userReviews": [
				{
					"text": "Долгожданная новинка! Покупаю книги Альбины не глядя! Прочитаны все книги. Любимый автор! Отличные, леденящие кровь, сюжеты и прекрасный слог! Люблю!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Долгожданный роман из новой серии! Жуткие события, яркие персонажи, атмосфера ужаса и как всегда, переживания за главного героя на острие нерва! Спасибо нашей королеве мистики за такой подарок!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Ура, дождались) Любимый автор, королева ужасов! Все книги куплены и прочитаны, новинки жду с огромным нетерпением! Спасибо Альбиночка за ваш талант! Люблю!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/albina-nuri/varvarin-ostrov-68366851/"
		},
		{
			"id": "e15967881c",
			"slug": "Гиблые земли",
			"readTime": "5 мин",
			"author": "Альбина Нури",
			"quote": "Им предстояло вернуться в привычный мир, оставив чудовищ в прошлом",
			"description": "Роман 'Гиблые земли' Альбины Нури — это напряженная и глубокая история, посвященная исследованию человеческой природы в условиях, казалось бы, безысходной ситуации. Действие разворачивается в захолустном поселении, где каждая трещина в земле и каждый порыв ветра несут с собой истории тех, кто когда-то пытался найти здесь свое счастье.",
			"review": "'Гиблые земли' — это произведение, погружающее читателя в струящиеся глубины человеческой души, тем самым задавая важные вопросы о смысле жизни, чувствах утраты и поиске своего места в мире.",
			"reviewName": "Погружение в бездну",
			"image": "/images/books/horrors/our-choice/гиблые_земли.webp",
			"userReviews": [
				{
					"text": "Альбина Нури один из моих любимых писателей, поэтому покупаю все ее новые книги без сомнений. Все произведения интересны и увлекательны, а главное сюжеты не тривиальны и уникальны. С нетерпением буду ждать 10 апреля!!!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Не раздумывая приобрела книгу. Альбина очень интересный автор. Каждая книга по своему уникальна. Очень ждём 10 апреля!!!",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Книга Альбины Нури – это в первую очередь необычная задумка, интересная фантазия автора. Хороший сюжет, замечательный язык изложения.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/albina-nuri/giblye-zemli-68948862/"
		},
		{
			"id": "a22e8c69cf",
			"slug": "Укус смерти",
			"readTime": "6 мин",
			"author": "Ольга Которова",
			"quote": "Возможно, в ней привлекала та загадка, которую он не разгадал в первый раз. Тогда она каким-то странным образом залезла в его голову и вытащила",
			"description": "Роман 'Укус смерти' Ольги Которовой сочетает в себе элементы триллера и психологической драмы. Действие разворачивается вокруг загадочного убийства, которое становится катализатором для раскрытия тёмных тайн, укрывающихся в благополучной обстановке маленького города.",
			"review": "'Укус смерти' — это захватывающий роман, который не просто удерживает читателя в напряжении, но и заставляет его задумываться о сложных темах жизни и смерти, любви и ненависти.",
			"reviewName": "Тайные страхи",
			"image": "/images/books/horrors/our-choice/укус_смерти.webp",
			"userReviews": [
				{
					"text": "Вся серия интересная. Как верно заметили в комментариях ранее, поклонникам мистических детектив (в частности, Л. Обуховой и Н. Тимошенко) должно понравиться.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Замечательное произведение, оторваться просто не возможно!!! Прочитала три первые книги буквально на одном дыхании. Очень жду завершения четвертой!!!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Очень интересная серия, каждая книга затягивает, читаю не переставая! С автором познакомилась недавно, слог очень нравится. Читается легко.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/olga-kotorova-22467404/ukus-smerti-69464716/"
		},
		{
			"id": "e5bf595f8f",
			"slug": "Судные дни",
			"readTime": "3 мин",
			"author": "Адам Нэвилл",
			"quote": "История двадцатого века пошла бы по другому пути, если бы мы умели убивать своих тиранов",
			"description": "Роман 'Судные дни' Адама Нэвилла — это захватывающее произведение в жанре ужасов, которое погружает читателя в мрачный и таинственный мир, полный непредсказуемых событий и паранормальных явлений. Главный герой, преодолевая личные трудности и внутренние демоны, оказывается втянутым в борьбу за выживание в условиях, близких к апокалипсису.",
			"review": "'Судные дни' — это впечатляющее произведение, которое укрепляет статус Адама Нэвилла как одного из современных мастеров хоррора.",
			"reviewName": "Мрак и зловещие предзнаменования",
			"image": "/images/books/horrors/our-choice/судные_дни.webp",
			"userReviews": [
				{
					"text": "Книга понравилась. Как написано, сюжет. Мне было очень жутко с каких-то описаний и деталей, но были и какие-то моменты «провисания». Вообще история добротная. Я люблю хоррор, поэтому читала с удовольствием!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Некоторые тайны лучше не раскрывать…",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Это то, что я так долго искала! Мистическая закрученная история переплетена в трёх временных отрезках, триллер, хоррор, ужасы, детектив, мистика, мы идём вместе по сюжету с главным героем, снимая в подпольных условиях с ручной камеры фильм по началу казалось бы о придурковатых сектантах. Книга захватывает с первых страниц, я не могла оторваться до самого конца! Прекрасный слог, ничего не коробит глаз, браво автору, прочитаю еще книги данного автора!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/adam-nevill-2/sudnye-dni-8012077/"
		},
		{
			"id": "53da54f01b",
			"slug": "Ужасы и кошмары",
			"readTime": "4 мин",
			"author": "Альбина Нури",
			"quote": "Годы идут, десятилетия пролетают. Века. Телеги и повозки на дорогах сменились автомобилями, письма стали писать в телефонах, придумали Интернет, но природа человека неизменна. Все так предсказуемо и скучно",
			"description": "Роман 'Ужасы и кошмары' Альбины Нури — это погружающее в мир страшных историй произведение, которое сочетает в себе элементы психологического ужаса и фэнтези. Главные герои сталкиваются с их собственными страхами и демонами, проходя через множество испытаний, которые заставляют их переосмыслить свои предпочтения в жизни и понять, что истинные ужасы зачастую скрываются внутри.",
			"review": "Роман 'Ужасы и кошмары' — это роскошное произведение, которое демонстрирует уникальный стиль Альбины Нури.",
			"reviewName": "Тени страха",
			"image": "/images/books/horrors/our-choice/ужасы_и_кошмары.webp",
			"userReviews": [
				{
					"text": "Только купила, это долгожданный подарок себе. спасибо Альбина! с удовольствием прочитаю! Я постоянно слушаю ваши рассказы на ютубе. но читать совсем другое!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Давно слежу за творчеством любимого автора. Альбина Нури отличается очень грамотным и сочным стилем написания, интересными незаезженными сюжетами и жуткими историями! Наслаждение от страшных рассказов данного сборника гарантировано с первого до последнего слова!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Покупаю сборники только Альбины и Стивена Кинга. Тк не люблю их в принципе. Новинку Альбины прочитала за два дня. Очень увлекательные истории. Особенно понравились \"время играть\", \"новогоднее желание\" и \"белый шум\".",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/albina-nuri/uzhasy-i-koshmary-67675407/"
		}
	]
}
