{
	"genre": "ужасы",
	"type": "horrors-popular",
	"data": [
		{
			"id": "6866bfce11",
			"slug": "Марионеточник",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Без книг нет знаний, а без знаний можно быть каким угодно умным, но оставаться при этом полным дураком",
			"description": "Книга 'Марионеточник', написанная Татьяной Корсаковой, погружает читателя в загадочный и многослойный мир, где переплетается реальность и вымысел. Автор создает увлекательный сюжет, в центре которого находятся марионетки — не только игрушки, но и символы борьбы за свободу, независимость и самовыражение. На страницах книги раскрываются драмы и конфликты главных героев, связанных с их внутренними страхами и желаниями, что делает повествование особенно глубоким.",
			"review": "'Марионеточник' Татьяны Корсаковой — это захватывающая и многослойная история, которая оставляет след в сердце каждого читателя. Автор создает необычный мир, где марионетки становятся метафорой человеческого состояния, заставляя нас задуматься о свободе выбора и власти обстоятельств над нашей судьбой.",
			"reviewName": "Танец теней",
			"image": "/images/books/horrors/popular/марионеточник.jpeg"
		},
		{
			"id": "a72456cd75",
			"slug": "Марь",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Наверное, умение убеждать иногда ценнее умения утешать",
			"description": "Книга 'Марь' Татьяны Корсаковой — это глубокое и трогательное исследование человеческих отношений, самопознания и внутренней борьбы. В центре сюжета находится главная героиня, которая на протяжении повествования сталкивается с множеством испытаний, преодолевая их на пути к пониманию себя и своих истинных желаний.",
			"review": "Книга 'Марь' — это яркий и запоминающийся труд Татьяны Корсаковой, который оставляет глубокий след в сознании читателя. Автору удается создать атмосферу, полную тонких нюансов и эмоций, что позволяет почувствовать себя частью истории.",
			"reviewName": "Тайны души",
			"image": "/images/books/horrors/popular/марь.jpeg"
		},
		{
			"id": "aa187714b1",
			"slug": "Институт",
			"readTime": "5 мин",
			"author": "Стивен Кинг",
			"quote": "Какое простое и в то же время неожиданное открытие: когда делаешь что-то для себя, это придает тебе силы",
			"description": "Книга 'Институт' Стивена Кинга — это захватывающий роман, в котором мастер психологического триллера исследует темы власти, насилия и невидимой борьбы за свободу. Сюжет разворачивается вокруг группы детей с особыми способностями, которых похищают и помещают в загадочное учреждение, известное как Институт.",
			"review": "Роман 'Институт' является еще одним блестящим произведением Стивена Кинга, который снова погружает читателей в свои мастерски созданные миры полномасштабного ужаса и глубокой эмоциональной нагрузки.",
			"reviewName": "Темные глубины",
			"image": "/images/books/horrors/popular/институт.jpeg"
		},
		{
			"id": "f61616f729",
			"slug": "Гадючий Яр",
			"readTime": "6 мин",
			"author": "Наталья Тимошенко",
			"quote": "Дети, конечно, бабушек не слушали. Было в этом какое-то особенное приключение: втайне от взрослых собраться за старой конюшней",
			"description": "Книга 'Гадючий Яр' Натальи Тимошенко — это захватывающий роман, который романтизирует многогранность человеческих чувств и переживаний на фоне уникального культурного и исторического контекста. В центре сюжета — история, пропитанная местными легендами и народными поверьями, где переплетаются судьбы нескольких персонажей, сталкивающихся с внутренними и внешними конфликтами.",
			"review": "Книга 'Гадючий Яр' — это яркий пример того, как Наталья Тимошенко мастерски сочетает элементы психологической драмы и фольклорно-мистической прозы.",
			"reviewName": "Чувствительный фольклор",
			"image": "/images/books/horrors/popular/гадючий_яр.jpeg"
		},
		{
			"id": "15eb9eaf9b",
			"slug": "Марионетки",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Без книг нет знаний, а без знаний можно быть каким угодно умным, но оставаться при этом полным дураком",
			"description": "Книга 'Марионетки' Татьяны Корсаковой — это захватывающий и многослойный роман, который исследует тему взаимоотношений между людьми, манипуляций и зависимостей. В центре сюжета находятся несколько персонажей, чьи жизни переплетаются в сложном танце эмоций и событий.",
			"review": "Роман 'Марионетки' Татьяны Корсаковой — это литературное произведение, которое шокирует и заставляет задумываться о человеческой природе и взаимоотношениях в обществе.",
			"reviewName": "Игры судьбы",
			"image": "/images/books/horrors/popular/марионетки.jpeg"
		},
		{
			"id": "fac72bb6ff",
			"slug": "Сталь",
			"readTime": "6 мин",
			"author": "Анне Дар",
			"quote": "Я уперлась периодически меркнущим взглядом в небо над своей головой и вдруг увидела звёзды. Они светили так умиротворённо, так привычно, будто ничего страшного в этом мире не происходило…",
			"description": "Роман 'Сталь' Анне Дар — это глубокое и напряженное произведение, которое поднимает актуальные вопросы о борьбе за выживание, устойчивости духа и поисках силы в условиях жестокой реальности. Главная героиня, столкнувшаяся с трудностями и испытаниями, вынуждена найти в себе новые ресурсы и возможности.",
			"review": "Роман 'Сталь' Анне Дар оставляет сильное впечатление, становясь не только увлекательным чтивом, но и мощным инструментом для размышлений о природе силы и хрупкости человеческой душе.",
			"reviewName": "Закалённые в борьбе",
			"image": "/images/books/horrors/popular/сталь.jpeg"
		},
		{
			"id": "4683e9a775",
			"slug": "Мертвая зона",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "Ничто на свете не исчезает навечно, Сара. Не существует такого, чего нельзя обрести вновь. этот мир основан на самообмане",
			"description": "Роман 'Мертвая зона' Стивена Кинга — это захватывающее сочетание психологии, мистики и социальной драмы, которое исследует темы судьбы, предопределенности и последствий выбора. Главный герой, Джонни Смит, после тяжелой аварии обретает уникальную способность — он начинает видеть события будущего и прошлого, связанные с теми, кого касается.",
			"review": "Книга 'Мертвая зона' — это один из ярких примеров великолепного мастерства Стивена Кинга, который сочетает элементы триллера и философского размышления, создавая при этом глубокое и многослойное произведение.",
			"reviewName": "Пересечение реальностей",
			"image": "/images/books/horrors/popular/мертвая_зона.jpeg"
		}
	]
}
