{
	"genre": "ужасы",
	"type": "horrors-popular",
	"data": [
		{
			"id": "6866bfce11",
			"slug": "Марионеточник",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Без книг нет знаний, а без знаний можно быть каким угодно умным, но оставаться при этом полным дураком",
			"description": "Книга 'Марионеточник', написанная Татьяной Корсаковой, погружает читателя в загадочный и многослойный мир, где переплетается реальность и вымысел. Автор создает увлекательный сюжет, в центре которого находятся марионетки — не только игрушки, но и символы борьбы за свободу, независимость и самовыражение. На страницах книги раскрываются драмы и конфликты главных героев, связанных с их внутренними страхами и желаниями, что делает повествование особенно глубоким.",
			"review": "'Марионеточник' Татьяны Корсаковой — это захватывающая и многослойная история, которая оставляет след в сердце каждого читателя. Автор создает необычный мир, где марионетки становятся метафорой человеческого состояния, заставляя нас задуматься о свободе выбора и власти обстоятельств над нашей судьбой.",
			"reviewName": "Танец теней",
			"image": "/images/books/horrors/popular/марионеточник.webp",
			"userReviews": [
				{
					"text": "\"Марионеточник\" - это вторая часть дилогии, продолжение \"Мари\". На первый взгляд это книга о поисках девушки, пропавшей на болоте... сто лет назад. И о человеке, исподтишка управляющем... ну, если не миром, то очень многим в этом мире. Человеке, которому лучше не переходить дорогу. С которым вообще лучше не встречаться. Но книги Татьяны не были бы такими завораживающими, если бы все было так, как на первый взгляд. Меня наверное закидают тапками, но не могу не сказать… вот совсем не то, что ожидала. Первая книга серии понравилась очень. Вторая нет(",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Книга интересная, затягивающая. Лично мне не хватило интриги, но мне кажется это все же дополнение к первой части.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Заботливо написано, но слишком много лишнего. Вторая часть не оправдала ожиданий.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-korsakova/marionetochnik-70908742/"
		},
		{
			"id": "a72456cd75",
			"slug": "Марь",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Наверное, умение убеждать иногда ценнее умения утешать",
			"description": "Книга 'Марь' Татьяны Корсаковой — это глубокое и трогательное исследование человеческих отношений, самопознания и внутренней борьбы. В центре сюжета находится главная героиня, которая на протяжении повествования сталкивается с множеством испытаний, преодолевая их на пути к пониманию себя и своих истинных желаний.",
			"review": "Книга 'Марь' — это яркий и запоминающийся труд Татьяны Корсаковой, который оставляет глубокий след в сознании читателя. Автору удается создать атмосферу, полную тонких нюансов и эмоций, что позволяет почувствовать себя частью истории.",
			"reviewName": "Тайны души",
			"image": "/images/books/horrors/popular/марь.webp",
			"userReviews": [
				{
					"text": "Это шикарная книга, завидую тем, кто только будет читать! И представляю радостные вопли тех, кто дочитает)))) Очень интересно, очень жутко. Мистические моменты такие, что волоски на теле дыбом встают. От чтения не оторваться. Это первая часть, заканчивается на таком месте, что хочется стоять под окном у Татьяны и потопапливать со второй :)",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Долгожданная новинка от любимого автора!!!!Но читать буду только когда выйдет вторая часть,иначе сойду с ума от неизвестности!",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Давно это случилось,ещё до второй мировой войны. В деревне Марьино есть Гадючий лог, в нем Змеиная заводь,а не далеко от нее Болото. И вот в этом Болоте живёт Марь – то ли рыба, то ли змея. Но там не только Марь,там угарники,маревки,псы болотные, остров который не всем показывается.Вообщем,много всякой нечисти и нежити.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-korsakova/mar-70304035/"
		},
		{
			"id": "aa187714b1",
			"slug": "Институт",
			"readTime": "5 мин",
			"author": "Стивен Кинг",
			"quote": "Какое простое и в то же время неожиданное открытие: когда делаешь что-то для себя, это придает тебе силы",
			"description": "Книга 'Институт' Стивена Кинга — это захватывающий роман, в котором мастер психологического триллера исследует темы власти, насилия и невидимой борьбы за свободу. Сюжет разворачивается вокруг группы детей с особыми способностями, которых похищают и помещают в загадочное учреждение, известное как Институт.",
			"review": "Роман 'Институт' является еще одним блестящим произведением Стивена Кинга, который снова погружает читателей в свои мастерски созданные миры полномасштабного ужаса и глубокой эмоциональной нагрузки.",
			"reviewName": "Темные глубины",
			"image": "/images/books/horrors/popular/институт.webp",
			"userReviews": [
				{
					"text": "Прочел эту книгу еще в феврале в английском оригинале и тогда «Институт» оставил после себя смешанные чувства. Книга имеет привычно долгий для автора «старт» на сотню страниц, погружая читателя в атмосферу, но затем от чтения оторваться уже нереально.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Сначала думала, что перепутала книгу, из-за непонятного начала (Это моё первое знакомство с Кингом). Но позже всё настолько закрутилось и завлекло меня, по телу проходили мурашки в некоторых моментах. Не отпускало, пока не прочла до самого конца.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Интересная и захватывающая, с типичными кинговскими поворотами. Но как-то медленно развивалась в начале.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/stiven-king/institut-51598283/"
		},
		{
			"id": "f61616f729",
			"slug": "Гадючий Яр",
			"readTime": "6 мин",
			"author": "Наталья Тимошенко",
			"quote": "Дети, конечно, бабушек не слушали. Было в этом какое-то особенное приключение: втайне от взрослых собраться за старой конюшней",
			"description": "Книга 'Гадючий Яр' Натальи Тимошенко — это захватывающий роман, который романтизирует многогранность человеческих чувств и переживаний на фоне уникального культурного и исторического контекста. В центре сюжета — история, пропитанная местными легендами и народными поверьями, где переплетаются судьбы нескольких персонажей, сталкивающихся с внутренними и внешними конфликтами.",
			"review": "Книга 'Гадючий Яр' — это яркий пример того, как Наталья Тимошенко мастерски сочетает элементы психологической драмы и фольклорно-мистической прозы.",
			"reviewName": "Чувствительный фольклор",
			"image": "/images/books/horrors/popular/гадючий_яр.webp",
			"userReviews": [
				{
					"text": "книги Натальи покупаю как только они выходят. потому что, я точно знаю, книга будет невероятно интересной с закрученным сюжетом, любимой мистикой и невероятной развязкой.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "все новые книги Наталья покупаю на стадии черновики и терпеливо жду завершения) дается это сложно, но оно того стоит! сюжет закручен настолько, что даже ночью на сон не хочется отрывать от книги! думаю, эта книга не станет исключением)))",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Вот и вышла новая книга Натальи Тимошенко! Как всегда, сюжет и герои на высоте) Есть мистика, есть старинные легенды, есть детектив – всё, как я люблю) Главная героиня Ярослава – сильная девушка, старающаяся всегда докопаться до истины.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/natalya-timoshenko-13466742/gaduchiy-yar-70415488/"
		},
		{
			"id": "15eb9eaf9b",
			"slug": "Марионетки",
			"readTime": "6 мин",
			"author": "Татьяна Корсакова",
			"quote": "Без книг нет знаний, а без знаний можно быть каким угодно умным, но оставаться при этом полным дураком",
			"description": "Книга 'Марионетки' Татьяны Корсаковой — это захватывающий и многослойный роман, который исследует тему взаимоотношений между людьми, манипуляций и зависимостей. В центре сюжета находятся несколько персонажей, чьи жизни переплетаются в сложном танце эмоций и событий.",
			"review": "Роман 'Марионетки' Татьяны Корсаковой — это литературное произведение, которое шокирует и заставляет задумываться о человеческой природе и взаимоотношениях в обществе.",
			"reviewName": "Игры судьбы",
			"image": "/images/books/horrors/popular/марионетки.webp",
			"userReviews": [
				{
					"text": "долгожданная прелесть.... неповторимо, таинственно и прекрасно, как все книги автора! герои родные и любимые, какие-то даже близки.. переживаешь как за друзей)",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Оцениваю очередную книгу из серии Марь, даже еще не читая. Года 2 назад открыла для себя этого автора, прочитала все книги. Пишите больше и чаще.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Купила, не раздумывая. Книги Корсаковой всегда шикарны.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-korsakova/marionetki-71456731/"
		},
		{
			"id": "fac72bb6ff",
			"slug": "Сталь",
			"readTime": "6 мин",
			"author": "Анне Дар",
			"quote": "Я уперлась периодически меркнущим взглядом в небо над своей головой и вдруг увидела звёзды. Они светили так умиротворённо, так привычно, будто ничего страшного в этом мире не происходило…",
			"description": "Роман 'Сталь' Анне Дар — это глубокое и напряженное произведение, которое поднимает актуальные вопросы о борьбе за выживание, устойчивости духа и поисках силы в условиях жестокой реальности. Главная героиня, столкнувшаяся с трудностями и испытаниями, вынуждена найти в себе новые ресурсы и возможности.",
			"review": "Роман 'Сталь' Анне Дар оставляет сильное впечатление, становясь не только увлекательным чтивом, но и мощным инструментом для размышлений о природе силы и хрупкости человеческой душе.",
			"reviewName": "Закалённые в борьбе",
			"image": "/images/books/horrors/popular/сталь.webp",
			"userReviews": [
				{
					"text": "Очень крутая книга. Читается взахлёб. Из-за неё не спала целую ночь. Она буквально заставила меня остановиться только после того, как книга была дочитана до последней точки.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Это просто издевательство. Первая серия книг метал начинает историю (в книге описываются сцены из популярных фильмы 5ти летней давности), ладно под конец вроде что-то интересное началось.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Ну что ооооо. Я только что закончила читать. Если ты СИЛЬНО впечатлительный, как и Я, то точно и однозначно СТОИТ ЧИТАТЬ.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/anne-dar/stal-65249867/"
		},
		{
			"id": "4683e9a775",
			"slug": "Мертвая зона",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "Ничто на свете не исчезает навечно, Сара. Не существует такого, чего нельзя обрести вновь. этот мир основан на самообмане",
			"description": "Роман 'Мертвая зона' Стивена Кинга — это захватывающее сочетание психологии, мистики и социальной драмы, которое исследует темы судьбы, предопределенности и последствий выбора. Главный герой, Джонни Смит, после тяжелой аварии обретает уникальную способность — он начинает видеть события будущего и прошлого, связанные с теми, кого касается.",
			"review": "Книга 'Мертвая зона' — это один из ярких примеров великолепного мастерства Стивена Кинга, который сочетает элементы триллера и философского размышления, создавая при этом глубокое и многослойное произведение.",
			"reviewName": "Пересечение реальностей",
			"image": "/images/books/horrors/popular/мертвая_зона.webp",
			"userReviews": [
				{
					"text": "В первый раз я прочла эту книгу еще в журнале «Новый Мир». Конечно, сокращенный журнальный вариант. Но Кинга надо не смотреть, а читать. И читать в полном варианте. Кинг – очень тонкий психолог. Каждый раз, перечитывая, открываю для себя что-то новое.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Кинг есть Кинг. Обожаю этого автора. Талантище. Давным-давно читал это произведение. Перечитывая сейчас, невольно сравниваешь книги молодого Кинга с книгами Кинга сегодняшнего.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Одно из лучших на мой взгляд произведений Стивена Кинга. Много раз экранизированное произведение, есть и фильм и сериал по этой книге. Но они не сравняться с оригиналом, автор просто потрясающе описал переживание главного героя, который выйдя из комы приобрел дар ясновидения.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/stiven-king/mertvaya-zona-4387335/"
		}
	]
}
