{
	"genre": "ужасы",
	"type": "horrors-unforgettable-goosebumps",
	"data": [
		{
			"id": "c29f9239a1",
			"slug": "Мобильник",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "Цивилизация - всего лишь тоненькая лаковая пленка",
			"description": "Роман 'Мобильник' — это захватывающая антиутопическая история, в которой Стивен Кинг исследует воздействие технологий на человеческое общество. Сюжет начинается с таинственного сигнала, который распространяется через мобильные телефоны, превращая пользователей в агрессивных, одержимых существ.",
			"review": "'Мобильник' — это яркое представление о том, как быстро может разрушиться общество, сталкиваясь с технологическими угрозами.",
			"reviewName": "Технологический кошмар",
			"image": "/images/books/horrors/unforgettable-goosebumps/мобильник.jpeg",
			"userReviews": [
				3.7,
				{
					"text": "Книга действительно захватывает с первых страниц и местами становиться жутковато, а вдруг и впрямь произойдет нечто похожее. Ведь сейчас действительно мало кто не имеет мобильного телефона. Скажу сразу в «Мобильники» довольно много крови, описаний раздирающих друг друга на части людей и порой она напоминала мне фильмы про зомби. Но тем не менее прочитала не отрываясь, очень переживала за главных героев. «Страшно интересно» наверное это самый правильный отзыв о книге.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Стивен Кинг, самый известный писатель в жанре ужасов, не даром его называют «Королем ужасов». Все его произведения насквозь пропитаны леденящим душу ужасом и мистикой. Рассказ «Мобильник» не исключение…",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Очень люблю Кинга, но не эту книгу. Была неприятно удивлена. Скучно, неинтересно, топорно. Если бы я решила познакомиться с творчеством Кинга и начала с этой книги, то, возможно, больше ничего из его работ не захотела бы читать.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/stiven-king/mobilnik-138718/"
		},
		{
			"id": "c86ac67dc6",
			"slug": "Вранова Погоня",
			"readTime": "7 мин",
			"author": "Татьяна Корсакова",
			"quote": "",
			"description": "Роман 'Вранова Погоня' — это захватывающее произведение, в котором Татьяна Корсакова мастерски переплетает элементы приключенческой фантастики и детективного сюжета. Основное действие происходит в мире, где магия и реальность сосуществуют, и рассказывает о приключениях храброй героини, которая, преследуя собственные цели, оказывается в центре закрученной интриги.",
			"review": "'Вранова Погоня' — это увлекательное приключение, способное захватить внимание читателя с первых страниц.",
			"reviewName": "Увлекательное приключение",
			"image": "/images/books/horrors/unforgettable-goosebumps/вранова_погоня.jpeg",
			"userReviews": [
				4.3,
				{
					"text": "Татьяна как всегда на высоте! Замечательные книги! Не отпускают до последней страницы. И как наркоман в ломке ждёшь следующую.... Хочется пожелать автору неиссякаемого вдохновения!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Ожидала от книги гораздо большего. По сути половина книги - это слишком эмоциональное описание чувств и истории главных героев, причём только одной из трех пар. Вторая половина книги значительно интереснее: больше событий, развивается сюжет, отношения меняются между всеми героями, а не только неудавшейся парочке.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Новая книга Корсаковой снова наполнена тайнами и мистикой. Вместе с этим, мне почему-то было невероятно уютно её читать. Книга отличается от предыдущих серий, но все также интересный и интригующий сюжет. Жду продолжения.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-korsakova/vranova-pogonya-39147039/"
		},
		{
			"id": "a0eb233e69",
			"slug": "Болотница",
			"readTime": "7 мин",
			"author": "Татьяна Мастрюкова",
			"quote": "Ты боишься не темноты, а того, что не видишь, есть опасность или нет. Но дома у нас никакой опасности быть не может, так что и бояться темноты нечего",
			"description": "Роман 'Болотница' — это увлекательное сочетание мистики и драмы, в котором Татьяна Мастрюкова погружает читателей в загадочный и впечатляющий мир. Сюжет книги вращается вокруг главной героини, которая сталкивается с тайнами своего прошлого на фоне волшебного, но иногда устрашающего болота.",
			"review": "Книга 'Болотница' оставляет глубокий след в сознании читателя, благодаря мастерству Татьяны Мастрюковой в создании атмосферной и насыщенной истории.",
			"reviewName": "Тайны болота",
			"image": "/images/books/horrors/unforgettable-goosebumps/болотница.jpeg",
			"userReviews": [
				4.7,
				{
					"text": "Понятно почему книга в шорт-листе. Место действия как на даче в детстве, и люди самые обыкновенные и гг похожа на девочку по соседству… Читаешь-читаешь и вдруг пропускаешь свою остановку, а вечером боишься выйти в темный коридор…",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Потрясающе мурашечная история. Динамичная, захватывающая. Прочла на одном дыхании. Мне кажется, будет интересна не только подросткам, но и взрослым.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Очень понравилась книга, просто до мурашек! Здесь все хорошо, и сюжет, и действующие лица, и прекрасная атмосфера. Было страшно как в детстве, когда хотелось после прочитанного укрыться одеялом с головой. Великолепная книга и автор!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-mastrukova/bolotnica-37661489/"
		},
		{
			"id": "358e98ffc6",
			"slug": "Пучина скорби",
			"readTime": "5 мин",
			"author": "Альбина Нури",
			"quote": "Снег уже принялся хлопотливо укутывать автомобиль, скрывая его от глаз, стремясь похоронить в белой утробе",
			"description": "Роман 'Пучина скорби' — это глубокая и трогательная история, исследующая причины и последствия человеческой утраты. Альбина Нури создает мощную эмоциональную атмосферу, познакомив читателя с жизнью главной героини, которая сталкивается с непереносимым горем и вопросами о смысле жизни.",
			"review": "Книга 'Пучина скорби' — это душевное произведение, отличающееся искренностью и чувствительностью.",
			"reviewName": "Глубина скорби",
			"image": "/images/books/horrors/unforgettable-goosebumps/пучина_скорби.jpeg",
			"userReviews": [
				4.5,
				{
					"text": "Пока не было новинки, перечитывала старые произведения автора). Люблю жуткие атмосферы в книгах, но когда они ещё и увлекают с первой страницы и до последней. И эта книга не разочаровала !",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Еще одна книга, еще одна незабываемая история... Хочется бросить работу и погрузиться в чтение))) Но дождусь ночи и прочитаю, так даже интереснее.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Прочитала книгу за вечер. Несколько дней думаю о ней. Грустно, и очень много кому сопереживаешь из героев. Обожаю книги Альбины за то, что неизвестно, будет ли хэппи энд до последнего. Жду в бумаге!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/albina-nuri/puchina-skorbi-69981259/"
		}
	]
}
