{
	"genre": "ужасы",
	"type": "horrors-unforgettable-goosebumps",
	"data": [
		{
			"id": "c29f9239a1",
			"slug": "Мобильник",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "Цивилизация - всего лишь тоненькая лаковая пленка",
			"description": "Роман 'Мобильник' — это захватывающая антиутопическая история, в которой Стивен Кинг исследует воздействие технологий на человеческое общество. Сюжет начинается с таинственного сигнала, который распространяется через мобильные телефоны, превращая пользователей в агрессивных, одержимых существ.",
			"review": "'Мобильник' — это яркое представление о том, как быстро может разрушиться общество, сталкиваясь с технологическими угрозами.",
			"reviewName": "Технологический кошмар",
			"image": "/images/books/horrors/unforgettable-goosebumps/мобильник.jpeg"
		},
		{
			"id": "c86ac67dc6",
			"slug": "Вранова Погоня",
			"readTime": "7 мин",
			"author": "Татьяна Корсакова",
			"quote": "",
			"description": "Роман 'Вранова Погоня' — это захватывающее произведение, в котором Татьяна Корсакова мастерски переплетает элементы приключенческой фантастики и детективного сюжета. Основное действие происходит в мире, где магия и реальность сосуществуют, и рассказывает о приключениях храброй героини, которая, преследуя собственные цели, оказывается в центре закрученной интриги.",
			"review": "'Вранова Погоня' — это увлекательное приключение, способное захватить внимание читателя с первых страниц.",
			"reviewName": "Увлекательное приключение",
			"image": "/images/books/horrors/unforgettable-goosebumps/вранова_погоня.jpeg"
		},
		{
			"id": "a0eb233e69",
			"slug": "Болотница",
			"readTime": "7 мин",
			"author": "Татьяна Мастрюкова",
			"quote": "Ты боишься не темноты, а того, что не видишь, есть опасность или нет. Но дома у нас никакой опасности быть не может, так что и бояться темноты нечего",
			"description": "Роман 'Болотница' — это увлекательное сочетание мистики и драмы, в котором Татьяна Мастрюкова погружает читателей в загадочный и впечатляющий мир. Сюжет книги вращается вокруг главной героини, которая сталкивается с тайнами своего прошлого на фоне волшебного, но иногда устрашающего болота.",
			"review": "Книга 'Болотница' оставляет глубокий след в сознании читателя, благодаря мастерству Татьяны Мастрюковой в создании атмосферной и насыщенной истории.",
			"reviewName": "Тайны болота",
			"image": "/images/books/horrors/unforgettable-goosebumps/болотница.jpeg"
		},
		{
			"id": "358e98ffc6",
			"slug": "Пучина скорби",
			"readTime": "5 мин",
			"author": "Альбина Нури",
			"quote": "Снег уже принялся хлопотливо укутывать автомобиль, скрывая его от глаз, стремясь похоронить в белой утробе",
			"description": "Роман 'Пучина скорби' — это глубокая и трогательная история, исследующая причины и последствия человеческой утраты. Альбина Нури создает мощную эмоциональную атмосферу, познакомив читателя с жизнью главной героини, которая сталкивается с непереносимым горем и вопросами о смысле жизни.",
			"review": "Книга 'Пучина скорби' — это душевное произведение, отличающееся искренностью и чувствительностью.",
			"reviewName": "Глубина скорби",
			"image": "/images/books/horrors/unforgettable-goosebumps/пучина_скорби.jpeg"
		}
	]
}
