{
	"genre": "ужасы",
	"type": "horrors-when-shadows-life",
	"data": [
		{
			"id": "699ed8fe77",
			"slug": "Цена колдоства",
			"readTime": "5 мин",
			"author": "Елена Паленова",
			"quote": "",
			"description": "Роман 'Цена колдоства' Елены Паленовой вплетает в себе элементы фэнтези, волшебства и остросюжетного триллера. История разворачивается вокруг главной героини, обладающей уникальной способностью к колдовству, и её путешествия по мирам, где магия и реальность переплетаются.",
			"review": "Роман 'Цена колдоства' – это выдающееся произведение, которое умело сочетает элементы фэнтези и интриги, пронизанное глубокими моральными вопросами.",
			"reviewName": "Цена магии",
			"image": "/images/books/horrors/when-shadows-life/цена_колдовства.jpeg"
		},
		{
			"id": "c217f6aefb",
			"slug": "Убийство по сказкам",
			"readTime": "5 мин",
			"author": "Ольга Которова",
			"quote": "",
			"description": "Роман 'Убийство по сказкам' Ольги Которовой — это увлекательное сочетание детектива и фэнтези, где привычные сказочные элементы принимают мрачный и загадочный оборот. История разворачивается в небольшом городе, где происходят необычные и жуткие убийства, каждое из которых связано с известными сказками.",
			"review": "Роман 'Убийство по сказкам' представляет собой яркий и оригинальный пример жанра смешанной фантастики и детектива.",
			"reviewName": "Сказки на грани",
			"image": "/images/books/horrors/when-shadows-life/убийство_по_сказкам.jpeg"
		},
		{
			"id": "2dcede6ca0",
			"slug": "Узел смерти",
			"readTime": "4 мин",
			"author": "Альбина Нури",
			"quote": "Еще оставались несказанные слава, непринятые решения и вопросы – очень много вопросов! Но разве не на то и дана нам жизнь, чтобы постоянно искать ответы?..",
			"description": "Роман 'Узел смерти' Альбины Нури представляет собой напряжённый триллер с элементами психологической драмы. Центральная тема произведения вращается вокруг загадочного убийства, которое становится катализатором для раскрытия тёмных тайн, укрывающихся в благополучной обстановке маленького города.",
			"review": "'Узел смерти' — это увлекательный и динамичный роман, который захватывает читателя с первой строки и не отпускает до самого конца.",
			"reviewName": "Запутанная тайна",
			"image": "/images/books/horrors/when-shadows-life/узел_смерти.jpeg"
		},
		{
			"id": "53aad7e5c6",
			"slug": "Похититель детей",
			"readTime": "5 мин",
			"author": "Бром",
			"quote": "Подумать было страшно, сколько народу погибло с обеих сторон только потому, что никому не пришло в голову самое простое – поговорить",
			"description": "Роман 'Похититель детей' Брома — это захватывающий темный фэнтезийный триллер, погружающий читателя в мир потрясающих метафор и мрачных ритуалов. В центре сюжета находится таинственный похититель детей, который крадет их из обычного мира и уносит в параллельную реальность, полную чудес и ужасов.",
			"review": "'Похититель детей' — это роман, который трудно забыть. Бром, известный своим мастерством в создании захватывающих историй, снова подтвердил свой талант, предложив читателю мрачный и волнующий сюжет, который захватывает с первых страниц.",
			"reviewName": "Тёмные глубины",
			"image": "/images/books/horrors/when-shadows-life/похититель_детей.jpeg"
		},
		{
			"id": "cbf309cb8f",
			"slug": "Инвазия III",
			"readTime": "6 мин",
			"author": "Александр Грохт и Влад Лей",
			"quote": "Я только что в одно лицо завалил тварь, которая превосходит человека настолько же, насколько я сам превосхожу в бою…ну, не знаю, кота, что ли… Чека",
			"description": "Роман 'Инвазия III' является третьей частью захватывающей серии, погружающей читателя в мир, где человечество сталкивается с угрозой внеземных цивилизаций. В этой книге авторы продолжают развивать сюжет, начатый в предыдущих томах, и фокусируются на борьбе за выживание, исследовании новых технологий и взаимодействии с загадочными существами.",
			"review": "'Инвазия III' — это мощное продолжение серии, которое не только удерживает интерес, но и ставит новые вопросы, заставляющие задуматься о будущем человечества.",
			"reviewName": "Инопланетная угроза",
			"image": "/images/books/horrors/when-shadows-life/инвазия_3.jpeg"
		},
		{
			"id": "4c40d54e02",
			"slug": "Самая страшная книга",
			"readTime": "6 мин",
			"author": "Максим Кабир, Станислав Миллер и 16 авторов",
			"quote": "Страх — это не просто эмоция, это возможность увидеть подлинное лицо своих страхов и преодолеть их",
			"description": "В антологии 'Самая страшная книга' читатели встречаются с произведениями 18 авторов, каждый из которых предлагает уникальную интерпретацию страха и ужасов. Сборник включает в себя короткие рассказы, которые исследуют как внутренние, так и внешние источники страха, рассматривая психологические и метафорические аспекты, связанные с этим чувством.",
			"review": "'Самая страшная книга' — это впечатляющий сборник, который объединяет в себе яркие и пугающие истории, написанные талантливыми авторами, среди которых Максим Кабир и Станислав Миллер.",
			"reviewName": "Погружение в страх",
			"image": "/images/books/horrors/when-shadows-life/Самая_страшная_книга.jpeg"
		},
		{
			"id": "6246cd2985",
			"slug": "Шиша. Тринадцатая кукла",
			"readTime": "6 мин",
			"author": "Полина Луговцова",
			"quote": "Самые страшные истории рождаются из безмолвия — там, где тени скрывают свои секреты.",
			"description": "В книге 'Шиша. Тринадцатая кукла' Полина Луговцова погружает читателей в загадочный и мрачный мир, где куклы становятся источником страха и тайны. Сюжет вращается вокруг главной героини, которая сталкивается с чередой происшествий, связанных с загадочной куклой по имени Шиша.",
			"review": "'Шиша. Тринадцатая кукла' — это увлекательное произведение, которое сочетает в себе элементы психолого-психического триллера и мистического романа.",
			"reviewName": "Тайны и страхи",
			"image": "/images/books/horrors/when-shadows-life/Шиша_Тринадцатая_кукла.jpeg"
		}
	]
}
