{
	"genre": "фэнтези",
	"type": "fantasy-hero-way",
	"data": [
		{
			"id": "b71e36bd87",
			"slug": "Прибытие",
			"readTime": "6 мин",
			"author": "Алекс Ключевской",
			"quote": "«Андрей, я устала бояться. И сегодня ночью пойду к источнику с тобой. Буду держать тебя за руку и стараться уменьшить боль, пока ты будешь страдать ради нашего освобождения»",
			"description": "Роман «Прибытие» — это произведение, которое исследует темы миграции, поиска своего места в мире и столкновения культур. Главный герой, покидает свою родину в поисках лучшей жизни и сталкивается с многочисленными трудностями на пути к адаптации в новой стране.",
			"review": "«Прибытие» — это эмоционально насыщенный роман, который затрагивает важные и актуальные вопросы о миграции, идентичности и принадлежности. [Имя автора] мастерски создает атмосферу волнения и неопределенности, вплетая в сюжет глубокие размышления о человеческих переживаниях и социальных проблемах.",
			"reviewName": "Перепутье и открытия",
			"image": "/images/books/fantasy/hero-way/прибытие.webp",
			"userReviews": [
				4,
				[
					{
						"text": "Очень понравилась, как и все книги этого автора. Но опять нужно ждать продолжение. У меня уже накопилось несколько не дочитанных серий Ключевского. Читаю быстрее, чем он пишет.",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "Отличная книга, в меру веселая, в меру обычная, читаю с удовольствием, почему то не нашла продолжения , или оно ещё не написано?",
						"name": "Екатерина",
						"grate": 4
					},
					{
						"text": "Наивно, но захватывает, местами перебор с пояснениями с уходом в специфику, складывается впечптление о наборе необходимого объёма текста.",
						"name": "Юлия",
						"grate": 3
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/aleks-kluchevskoy-leha/pribytie-71022745/"
		},
		{
			"id": "b53cfad0d5",
			"slug": "Король Ардена",
			"readTime": "6 мин",
			"author": "Софи Анри",
			"quote": "«Он появился, когда я почти сдался. Был таким же сломленным и одиноким. Заботясь о нём, я будто собирал по кусочкам и себя»",
			"description": "«Король Ардена» — это увлекательный роман, который погружает читателя в мир фэнтези и эпических приключений. Сюжет разворачивается в королевстве Арден, где магия, интриги и борьба за власть сливаются в захватывающее повествование.",
			"review": "«Король Ардена» — это захватывающая история, которая идеально сочетает элементы классического фэнтези с современными сюжетными поворотами. [Имя автора] создает убедительный мир, наполненный детализированными ландшафтами, яркими персонажами и запутанными интригами.",
			"reviewName": "Тайны и коронации",
			"image": "/images/books/fantasy/hero-way/король_ардена.webp",
			"userReviews": [
				4.5,
				[
					{
						"text": "Милая, светлая книга. Не из тех, что хочется перечитать, но оставляет на душе приятное послевкусие. В этой части нет прямо пылающей любовной линии (хотя сцены 18+ в наличии) или мега-динамического сюжета. Есть политические интриги, но такие скорее юношеские, чем те, что бывают в реальной жизни. Но читаешь скорее как легкую сказку , а не книгу об истинной борьбе за власть.",
						"name": "Анна",
						"grate": 4
					},
					{
						"text": "Невероятная, душераздирающая и нерводробильная серия! Это просто космос! Читатель как на волнах пенной синевы. Достойное завершение, столь душещипательной истории! Ждём исторю Тристана!!!",
						"name": "Екатерина",
						"grate": 5
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/sofi-anri/korol-ardena-70608811/"
		},
		{
			"id": "dd65d85f8d",
			"slug": "Темный маг",
			"readTime": "5 мин",
			"author": "Алекс Ключевской и Илья Ангел",
			"quote": "«Если ты споткнёшься — я поймаю. И если утратишь опору, ориентиры и разум — тоже…»",
			"description": "«Темный маг» — это захватывающий роман [имя автора], который погружает читателя в мир магии, интриг и приключений. Главный герой, [имя главного героя], обладает необычными способностями, но в результате трагических событий оказывается втянутым в сложные игры власти и загадочные пророчества.",
			"review": "«Темный маг» — это увлекательная история, которая удачно сочетает элементы фэнтези, приключений и драмы. [Имя автора] мастерски создает пропитанный атмосферой мир, в котором магия не только радует, но и приносит множество опасностей.",
			"reviewName": "Искусство тьмы",
			"image": "/images/books/fantasy/hero-way/темный_маг.webp",
			"userReviews": [
				4,
				[
					{
						"text": "Ну как так-то? Сколько серий не завершено. А тут опять первый том! Бесспорно, я очень люблю книги этого автора, но так же не делают. Если считаете, что уже не о чем говорить в этом повествовании, то не проще ли не замахиваться на объёмные серии.",
						"name": "Анна",
						"grate": 3
					},
					{
						"text": "Прекрасная книга!!! Интересно, захватывающе, интригующее окончание))) хотелось бы узнать: когда ориентировочно выйдут следующие книги?",
						"name": "Екатерина",
						"grate": 5
					},
					{
						"text": "Отличный слог. Замечательно описан характер подростка 13 лет. Интрига развивается и, следовательно ждём продолжения. И, конечно завершения предыдущей серии.",
						"name": "Юлия",
						"grate": 4
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/aleks-kluchevskoy-leha/temnyy-mag-kniga-1-nevedomyyput-71541412/"
		},
		{
			"id": "9c084affd7",
			"slug": "Сумерки",
			"readTime": "6 мин",
			"author": "Стефани Майер",
			"quote": "«Я не человек. Я не был человеком уже много лет. Но ты — ты мой самый большой соблазн. Ты — самое сильное желание, которое когда-либо меня охватывало»",
			"description": "«Сумерки» — это первый роман в одноименной серии, написанный американской писательницей Стефани Маер. История вращается вокруг любви между обычной школьницей Беллой Свон и загадочным юношей Эдвардом Калленом, который оказывается вампиром.",
			"review": "«Сумерки» — это современный молодежный роман, который сумел завоевать сердца миллионам читателей по всему миру. Стефани Маер создала уникальную атмосферу, в которой читатель оказывается между реальным миром и миром вампиров, наполненным страстью и опасностью.",
			"reviewName": "Любовь в тени",
			"image": "/images/books/fantasy/hero-way/сумерки.webp",
			"userReviews": [
				4.6,
				[
					{
						"text": "Никогда не читала ничего более глубокого и интересного. Читала раза 3 на одном дыхании и всегда находила чтото нового. Фильм не такой открытый, утрачено много интересных деталей. Книга не идёт в сравнение не с одной другой книгой. Огромное спасибо Стефани Майер за её великолепную книгу!",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "За книгу взялось после просмотра кинофильма. Приятно удивлена, что много отличий от сюжета фильма. Читалась на одном дыхании, характер.",
						"name": "Екатерина",
						"grate": 4
					},
					{
						"text": "Фанатам саги советуют прочитать. Описывается ярче и интересней, чем в фильме. После прочтения книги становится яснее кое-какие моменты из фильма. Написана книга легко и читается тоже",
						"name": "Юлия",
						"grate": 5
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/stefani-mayer/sumerki-178054/"
		},
		{
			"id": "4f887c15c8",
			"slug": "Система искупления",
			"readTime": "4 мин",
			"author": "Sia Tony",
			"quote": "«Ты — моя сладкая зависимость. И я не намерен лечиться»",
			"description": "«Система искупления» — это роман [имя автора], который вбирает в себя элементы научной фантастики и социальной драмы. Действие происходит в недалеком будущем, в мире, где технологии достигли невероятного уровня, а моральные и этические вопросы становятся особенно актуальными.",
			"review": "«Система искупления» — это мощное произведение, которое заставляет задуматься о природе общества, власти и искупления. [Имя автора] искусно создает напряженную атмосферу, умея сочетать элементы глубокого философского анализа и увлекательного сюжета.",
			"reviewName": "Путь к спасению",
			"image": "/images/books/fantasy/hero-way/система_искупление.webp",
			"userReviews": [
				4.6,
				[
					{
						"text": "Не могу поверить, что книга будет написана на моих глазах! Это мой первый опыт подобного чтения, когда буду ждать главы, как серии в сериале.",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "Интересно, я одна все еще жду что она будет с Лиром? Такую химию как у этих двоих я так редко встречала) помню только одну книгу. Лион тоже классный, очень чувственный, но Лииииир! Господи!! Дайте мне Лира.",
						"name": "Екатерина",
						"grate": 4
					},
					{
						"text": "Начало этой части прямо вау! Такие эмоции у ГГ, что кажется, сейчас начнёт трескаться экран телефона. Уже полюбившихся героев видим в другом, неожиданном свете. События удивляют своей динамичностью. Иногда повороты сюжета настолько неожиданные, что дух захватывает. С нетерпением жду следующие главы, наслаждаюсь, чего и вам желаю)",
						"name": "Юлия",
						"grate": 5
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/sia-tony/sistema-iskuplenie-chast-3-70524976/"
		},
		{
			"id": "973c9e2356",
			"slug": "Киссано",
			"readTime": "6 мин",
			"author": "Михаил Воробьёв",
			"quote": "«В каждом поцелуе заключена история, которую мы иногда даже не осознаем, но она живет в каждом мгновении, в каждой искренней эмоции»",
			"description": "Роман Михаила Воробьёва «Киссано» погружает читателя в мир страсти и эмоциональной сложности. Главные герои — современная пара, чьи отношения проходят через испытания и препятствия, отражающие реалии сегодняшнего дня.",
			"review": "Роман Михаила Воробьёва «Киссано» предлагает читателю проникнуть в мир, где поцелуи становятся не просто знаками страсти, но и сложными символами отношений, переплетенных эмоциями, надеждами и страхами.",
			"reviewName": "Искусство поцелуя и эмоциональная глубина",
			"image": "/images/books/fantasy/hero-way/киссано.webp",
			"userReviews": [
				5,
				[
					{
						"text": "Классная книга. Очень интересно раскрыты характеры и точки зрения персонажей. Написано просто, легко читается, надеюсь увидеть и слеющее части этого произведения.",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "Киссано Михаила Воробьева – это удивительная история, которая сочетает в себе атмосферу загадочности, тонкий юмор и глубокие размышления. Автор мастерски погружает читателя в уникальный мир, полный тайн и удивительных открытий, где каждое событие заставляет задуматься о смысле жизни, судьбе и наших выборах.",
						"name": "Екатерина",
						"grate": 5
					},
					{
						"text": "Яркие персонажи и их душевные поиски делают роман по-настоящему живым. Каждая глава – это новое открытие, которое увлекает и оставляет приятное послевкусие.",
						"name": "Юлия",
						"grate": 5
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/mihail-vorobev-33253540/kissano-71383402/"
		},
		{
			"id": "63eafe0ca4",
			"slug": "Демон из Пустоши",
			"readTime": "7 мин",
			"author": "Виктор Дашкевич",
			"quote": "«Тьма побеждается лишь светом, но иногда свет сам становится тенью...»",
			"description": "В романе Виктора Дашкевича «Демон из Пустоши» переплетаются элементы фэнтези и психологии. История предлагает читателю столкновение с внутренними демонами и поисками своего места в мире.",
			"review": "Роман Виктора Дашкевича «Демон из Пустоши» — это захватывающее путешествие в темные глубины человеческой души. Автор создает уникальный мир, в котором не только внешние, но и внутренние конфликты оказываются в центре повествования.",
			"reviewName": "Свет и тень: борьба внутреннего демона",
			"image": "/images/books/fantasy/hero-way/Демон_из_Пустоши.webp",
			"userReviews": [
				4.3,
				[
					{
						"text": "Друзья, я фанат чтения, за последний год более 40 книг. И я честно считаю эту серию достойной 2 из 3 мне зашли на ура, легко читать, чуть иронично.",
						"name": "Анна",
						"grate": 4
					},
					{
						"text": "Прочитала запоем за сутки! Не оторваться! Как же я жду продолжения! Для меня, начиная с первой книги, Аверин - открытие года. Обожаю эту серию!",
						"name": "Екатерина",
						"grate": 5
					},
					{
						"text": "Очень неожиданно эта серия меня зачепила. Третья книга так же держит в напряжении как и первые две, новые расследования, новые герои и конечно я лично мечтаю чтобы он вернул Кузю из пустоши, ну пожалуйстааааааааа.",
						"name": "Юлия",
						"grate": 4
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/viktor-dashkevich/demon-iz-pustoshi-koldun-rossiyskoyimperii-70473427/"
		}
	]
}
