{
	"genre": "фэнтези",
	"type": "fantasy-mistic",
	"data": [
		{
			"id": "bfa5d8134e",
			"slug": "Имя ей Хель",
			"readTime": "4 мин",
			"author": "Елена Кондрацкая",
			"quote": "«Я погиб в день, когда повстречал тебя. Погиб в ночь, когда оставил одну. Погиб, когда увидел снова. Ты – моя смерть, Хель. Но я лучше погибну снова, чем откажусь от тебя»",
			"description": "«Имя ей Хель» — это захватывающий фэнтезийный роман, написанный российским автором, который погружает читателя в уникальный мир, вдохновленный мифологией и легендами севера. Главная героиня по имени Хель является сложным и многогранным персонажем, на долю которого выпадают тяжелые испытания и судьбоносные выборы.",
			"review": "«Имя ей Хель» — это мощный и эмоционально насыщенный роман, который привлекает читателей с первых страниц. Автор мастерски создает мир, пропитанный атмосферой мифологии и сказаний, при этом придавая ему современное звучание.",
			"reviewName": "В поисках идентичности",
			"image": "/images/books/fantasy/mistic/имя_ей_хель.jpeg"
		},
		{
			"id": "014a8ead8a",
			"slug": "Мара и Морок",
			"readTime": "6 мин",
			"author": "Лия Арден",
			"quote": "«Оказывается, не нужно иметь сильные руки, чтобы убивать родных. Хватит и гнилой души»",
			"description": "«Мара и Морок» — это фэнтезийный роман, написанный российской авторкой, который переносит читателя в мир, где магия и реальность переплетаются, открывая двери к удивительному и загадочному.",
			"review": "«Мара и Морок» — это яркое и эмоционально насыщенное произведение, которое завораживает читателя с первых страниц. Работа автора выделяется интересным сюжетом и детально проработанным миром, в который легко погрузиться.",
			"reviewName": "Тайны ночных мглов",
			"image": "/images/books/fantasy/mistic/мара_и_морок.jpeg"
		},
		{
			"id": "0d0ac1930d",
			"slug": "Принцип матрешки",
			"readTime": "6 мин",
			"author": "Владимир Сухинин",
			"quote": "«Под этим грубым внешним видом таится нежная душа. Она стремится к вам, как птица стремится в небо, в облака…»",
			"description": "«Принцип матрешки» — это увлекательный научно-популярный труд, написанный российским автором, который исследует концепции и принципы, лежащие в основе множества явлений в нашей жизни и науке.",
			"review": "«Принцип матрешки» — это оригинальное и интригующее произведение, которое поднимает важные вопросы, касающиеся нашей реальности и понимания окружающего мира. Автор несмотря на сложные концепции, излагает материал доступным и понятным языком, что делает книгу привлекательной для аудитории, не обладающей специальными знаниями в области науки или философии.",
			"reviewName": "Слои реальности",
			"image": "/images/books/fantasy/mistic/принцип_матрешки.jpeg"
		},
		{
			"id": "1a48a8e809",
			"slug": "Солнце полуночи",
			"readTime": "7 мин",
			"author": "Стефани Майер",
			"quote": "«И пусть весь мир гоняется за мнимыми благами и ценностями, я бы ни за что не решился обменять эти несколько минут с любимой девушкой на все золото мира»",
			"description": "«Солнце полуночи» — это захватывающий роман, написанный известной авторкой, который сочетает элементы романтики, драмы и фэнтези. Книга является продолжением полюбившейся серии и рассказывает о сложных отношениях между главными героями, о их поиске себя и попытках справиться с внутренними демонами.",
			"review": "«Солнце полуночи» — это произведение, которое завораживает с первых страниц. Автор прекрасно передает атмосферу волшебства и драмы, создавая мир, в котором читатель может полноценно погрузиться.",
			"reviewName": "Любовь сквозь тьму",
			"image": "/images/books/fantasy/mistic/солнце_полуночи.jpeg"
		},
		{
			"id": "895b51c707",
			"slug": "Дикарь",
			"readTime": "7 мин",
			"author": "Марина Суржевская",
			"quote": "«Да, скорость моего падения в яму аморальности увеличивается с каждой минутой. Я прямо несусь туда на всех парах. И даже весело посвистываю!»",
			"description": "«Дикарь» — это увлекательный роман современного автора, который погружает читателя в мир дикой природы и исследования человеческой сути. Главный герой, [имя персонажа], оказывается в ситуации, когда ему предстоит выживать в условиях суровой природы, что становится для него настоящим испытанием.",
			"review": "«Дикарь» — это произведение, которое оставляет в памяти незабываемый след. Автор блестяще передает атмосферу дикой природы и испытывает своих персонажей на прочность.",
			"reviewName": "Свобода в плену",
			"image": "/images/books/fantasy/mistic/дикарь.jpeg"
		},
		{
			"id": "cb98470522",
			"slug": "Мастер душ",
			"readTime": "6 мин",
			"author": "Илья Ангел и Алекс Ключевской",
			"quote": "«От неприятного осознания того, что произошло, довольно смачно выругался, мысленно, разумеется, и закрыл глаза, стараясь взять себя в руки. Это было не моё тело»",
			"description": "«Мастер душ» — это захватывающий роман, написанный [имя автора], который погружает читателя в мир глубоких эмоций и сложных человеческих отношений. Главный герой, [имя главного героя], обладает уникальной способностью — он может видеть и ощущать внутренние страдания людей, что позволяет ему помогать им преодолевать тяжёлые моменты в жизни.",
			"review": "«Мастер душ» — это художественное произведение, которое оставляет глубокий след в душе читателя. Автор мастерски создает атмосферу слияния реальности и психологии, открывая перед нами не только мир внешних событий, но и внутренние переживания персонажей.",
			"reviewName": "Искусство внутреннего мира",
			"image": "/images/books/fantasy/mistic/мастер_душ.jpeg"
		},
		{
			"id": "e702bd0e60",
			"slug": "Грани власти",
			"readTime": "8 мин",
			"author": "Алексей Осадчук",
			"quote": "«Помнится, в тот день, слушая рассказ ниссе, я мысленно офигевал. Это ж куда меня забросило? Боги, демоны, какие-то загадочные ауринги»",
			"description": "Роман «Грани власти» — это захватывающее произведение, написанное автором [имя автора], в котором исследуются сложные механизмы политической власти и братья-проблемы, с которыми сталкиваются люди, желающие добиться успеха в мире интриг и манипуляций.",
			"review": "Роман «Грани власти» впечатляет своей глубиной и многослойностью. Автор мастерски передает атмосферу политической игры, полную неожиданных поворотов, интерпретируя понятия власти и манипуляции.",
			"reviewName": "Манипуляции и иллюзии",
			"image": "/images/books/fantasy/mistic/грани_власти.jpeg"
		}
	]
}
