{
	"genre": "фэнтези",
	"type": "fantasy-mistic",
	"data": [
		{
			"id": "bfa5d8134e",
			"slug": "Имя ей Хель",
			"readTime": "4 мин",
			"author": "Елена Кондрацкая",
			"quote": "«Я погиб в день, когда повстречал тебя. Погиб в ночь, когда оставил одну. Погиб, когда увидел снова. Ты – моя смерть, Хель. Но я лучше погибну снова, чем откажусь от тебя»",
			"description": "«Имя ей Хель» — это захватывающий фэнтезийный роман, написанный российским автором, который погружает читателя в уникальный мир, вдохновленный мифологией и легендами севера. Главная героиня по имени Хель является сложным и многогранным персонажем, на долю которого выпадают тяжелые испытания и судьбоносные выборы.",
			"review": "«Имя ей Хель» — это мощный и эмоционально насыщенный роман, который привлекает читателей с первых страниц. Автор мастерски создает мир, пропитанный атмосферой мифологии и сказаний, при этом придавая ему современное звучание.",
			"reviewName": "В поисках идентичности",
			"image": "/images/books/fantasy/mistic/имя_ей_хель.webp",
			"userReviews": [
				4.6,
				{
					"text": "Я прочитала Хель, и очень грущу, что история закончилась.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Я только что дочитала, и, о Боже, это моя однозначная любовь! Я читала, когда книга только выходила в виде черновика, и он, как на зло, прервался на самом интересном месте, так что пришлось ждать выхода этой прекрасной истории.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Динамичный и мрачный фэнтези-роман, который подарил море эмоций! Главная героиня, Хель, — это антигерой, которому хочется сопереживать, несмотря на её жестокость и беспринципность. Книга заставляет задуматься о цене, которую мы платим за свои действия, а наши самые тёмные стороны могут оказаться спасением.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/elena-kondrackaya-22902675/imya-ey-hel-70768939/"
		},
		{
			"id": "014a8ead8a",
			"slug": "Мара и Морок",
			"readTime": "6 мин",
			"author": "Лия Арден",
			"quote": "«Оказывается, не нужно иметь сильные руки, чтобы убивать родных. Хватит и гнилой души»",
			"description": "«Мара и Морок» — это фэнтезийный роман, написанный российской авторкой, который переносит читателя в мир, где магия и реальность переплетаются, открывая двери к удивительному и загадочному.",
			"review": "«Мара и Морок» — это яркое и эмоционально насыщенное произведение, которое завораживает читателя с первых страниц. Работа автора выделяется интересным сюжетом и детально проработанным миром, в который легко погрузиться.",
			"reviewName": "Тайны ночных мглов",
			"image": "/images/books/fantasy/mistic/мара_и_морок.webp",
			"userReviews": [
				3.3,
				{
					"text": "Вполне приятное чтение на один раз с тривиальным, но интересным сюжетом. Из плюсов – фентези со славянским налётом. Ну, как бы все. А дальше – только минусы. Слог повествования хорош бы для фильма, особенно вступление хорошо бы зачиталась во вступлении, но в книге иногда теряешь эмоции героев за ним.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Кратко: на словах я Лев Толстой, а на деле… Ни рыба ни мясо. Это не любовное фэнтези, хотя романтоты порядочно, но она не выпячивается, в этом смысле читабельно. Но прям накала страстей, соперничества и мук выбора тоже нет.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Спасибо еще раз за эту потрясающую историю!!5 часов непрерывного чтения и снова восторг и теперь только перечитывать и ждать продолжения!!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/liya-arden/mara-i-morok-51388928/"
		},
		{
			"id": "0d0ac1930d",
			"slug": "Принцип матрешки",
			"readTime": "6 мин",
			"author": "Владимир Сухинин",
			"quote": "«Под этим грубым внешним видом таится нежная душа. Она стремится к вам, как птица стремится в небо, в облака…»",
			"description": "«Принцип матрешки» — это увлекательный научно-популярный труд, написанный российским автором, который исследует концепции и принципы, лежащие в основе множества явлений в нашей жизни и науке.",
			"review": "«Принцип матрешки» — это оригинальное и интригующее произведение, которое поднимает важные вопросы, касающиеся нашей реальности и понимания окружающего мира. Автор несмотря на сложные концепции, излагает материал доступным и понятным языком, что делает книгу привлекательной для аудитории, не обладающей специальными знаниями в области науки или философии.",
			"reviewName": "Слои реальности",
			"image": "/images/books/fantasy/mistic/принцип_матрешки.webp",
			"userReviews": [
				4.6,
				{
					"text": "Жалко что редко Выходит 2 -3 книги в год но очень интересный Сюжет задумка и Эльфары и Орки Люди космас Боги Деманы Эльфы и все это продумана и раставлено на свои места что хочется Слушать.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Суперсерия и с каждой книгой все лучше и лучше ! Мне очень нравится , одна из лучших серий , что я читал. Рекомендую!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Наконец Продолжение!!! Надеюсь на скорое появление а аудио формате. Дикломатора Комиссаров Алексей, или Сергея Горбунова!!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/vladimir-aleksandrovich-suhinin/princip-matreshki-70613128/"
		},
		{
			"id": "1a48a8e809",
			"slug": "Солнце полуночи",
			"readTime": "7 мин",
			"author": "Стефани Майер",
			"quote": "«И пусть весь мир гоняется за мнимыми благами и ценностями, я бы ни за что не решился обменять эти несколько минут с любимой девушкой на все золото мира»",
			"description": "«Солнце полуночи» — это захватывающий роман, написанный известной авторкой, который сочетает элементы романтики, драмы и фэнтези. Книга является продолжением полюбившейся серии и рассказывает о сложных отношениях между главными героями, о их поиске себя и попытках справиться с внутренними демонами.",
			"review": "«Солнце полуночи» — это произведение, которое завораживает с первых страниц. Автор прекрасно передает атмосферу волшебства и драмы, создавая мир, в котором читатель может полноценно погрузиться.",
			"reviewName": "Любовь сквозь тьму",
			"image": "/images/books/fantasy/mistic/солнце_полуночи.webp",
			"userReviews": [
				2,
				{
					"text": "Ну вот наконец-то выйдет книга на русском языке. Спасибо Литрес за возможность ее получить. Конечно со времен саги прошло много лет и возможно спустя время Солнце полуночи так не взбудоражит, но долгожданную книгу прочитать очень хочется.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Сама книга не плохая, в духе Саги, но ощущение, что переводил школьник, очень корявый слог, слитая в свое время в инет версия была переведена ощутимо лучше, в этой некоторые фразы прям режут слух.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Очень плохой перевод. Читается с трудом, фразы не сглажены, а топорно переведены, остается ждать лучшего перевода, хотя на что был дан год с момента выхода книги непонятно.",
					"name": "Юлия",
					"grate": 1
				}
			],
			"litresLink": "https://www.litres.ru/book/stefani-mayer/solnce-polunochi-65857650/"
		},
		{
			"id": "895b51c707",
			"slug": "Дикарь",
			"readTime": "7 мин",
			"author": "Марина Суржевская",
			"quote": "«Да, скорость моего падения в яму аморальности увеличивается с каждой минутой. Я прямо несусь туда на всех парах. И даже весело посвистываю!»",
			"description": "«Дикарь» — это увлекательный роман современного автора, который погружает читателя в мир дикой природы и исследования человеческой сути. Главный герой, [имя персонажа], оказывается в ситуации, когда ему предстоит выживать в условиях суровой природы, что становится для него настоящим испытанием.",
			"review": "«Дикарь» — это произведение, которое оставляет в памяти незабываемый след. Автор блестяще передает атмосферу дикой природы и испытывает своих персонажей на прочность.",
			"reviewName": "Свобода в плену",
			"image": "/images/books/fantasy/mistic/дикарь.webp",
			"userReviews": [
				5,
				{
					"text": "Яркая, образная, детализированная история. Неординарный проработанный сюжет, грамотный добротный слог.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Действия происходят в крохотной заброшенной усадьбе на краю империи. Южный городок просто прелесть, Марта само очарование. Трудолюбивая неунывающая Героиня, ворчливый потерявший всякую надежду Герой, суматохи и уюта добавляют прибившиеся Пых, Ушастик и остальной зверинец.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Еще одна прекрасная история от замечательного автора! Открыла для себя Марину Суржевскую серией про Великий Туман, перечитала все, что есть, и нет предела моему восторгу! Огромное спасибо за прекрасные, умные, красивые и чувственные истории. Они такие разные и одинаково интересные. В них всегда есть место добру и самой настоящей любви. Я – на веки верная поклонница, пусть Вас не покидает Муза!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/marina-surzhevskaya-22364624/dikar-63804123/"
		},
		{
			"id": "cb98470522",
			"slug": "Мастер душ",
			"readTime": "6 мин",
			"author": "Илья Ангел и Алекс Ключевской",
			"quote": "«От неприятного осознания того, что произошло, довольно смачно выругался, мысленно, разумеется, и закрыл глаза, стараясь взять себя в руки. Это было не моё тело»",
			"description": "«Мастер душ» — это захватывающий роман, написанный [имя автора], который погружает читателя в мир глубоких эмоций и сложных человеческих отношений. Главный герой, [имя главного героя], обладает уникальной способностью — он может видеть и ощущать внутренние страдания людей, что позволяет ему помогать им преодолевать тяжёлые моменты в жизни.",
			"review": "«Мастер душ» — это художественное произведение, которое оставляет глубокий след в душе читателя. Автор мастерски создает атмосферу слияния реальности и психологии, открывая перед нами не только мир внешних событий, но и внутренние переживания персонажей.",
			"reviewName": "Искусство внутреннего мира",
			"image": "/images/books/fantasy/mistic/мастер_душ.webp",
			"userReviews": [
				4.6,
				{
					"text": "как всегда – захватывающее и феерично! очень жду продолжения всех серий!!! вы прекрасно пишете, спасибо вам за это большое! читать одно удовольствие. книги читаются на одно дыхании.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Как всегда не могла оторваться, пока не дочитала. Жду продолжения этой серии, как и других. Автору вдохновения и творческих успехов!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "В общем и целом. Книга очень крутая, советую к прочтению. Я хочу продолжения! По этому уважаемые авторы напишите когда выйдет второй том!",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/aleks-kluchevskoy-leha/master-dush-tom-1-71269990/"
		},
		{
			"id": "e702bd0e60",
			"slug": "Грани власти",
			"readTime": "8 мин",
			"author": "Алексей Осадчук",
			"quote": "«Помнится, в тот день, слушая рассказ ниссе, я мысленно офигевал. Это ж куда меня забросило? Боги, демоны, какие-то загадочные ауринги»",
			"description": "Роман «Грани власти» — это захватывающее произведение, написанное автором [имя автора], в котором исследуются сложные механизмы политической власти и братья-проблемы, с которыми сталкиваются люди, желающие добиться успеха в мире интриг и манипуляций.",
			"review": "Роман «Грани власти» впечатляет своей глубиной и многослойностью. Автор мастерски передает атмосферу политической игры, полную неожиданных поворотов, интерпретируя понятия власти и манипуляции.",
			"reviewName": "Манипуляции и иллюзии",
			"image": "/images/books/fantasy/mistic/грани_власти.webp",
			"userReviews": [
				4,
				{
					"text": "Как всегда захватывает, прочитала за 1 день. жаль опять расставаться с историей… надеюсь что новая часть не заставит себя очень долго ждать. Спасибо автору за уже полюбившеюся серию!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "прочёл на одном дыхании всё пять книг, определённо советую а прочтению, не пожалеете. жду с нетерпением продолжения, автору благодарность за работу.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Очень удачная серия. персонажи живые и интересные. Сюжет не может не радовать. Спасибо автору за приятно проведённое время!",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/aleksey-osadchuk/grani-vlasti-70056892/"
		}
	]
}
