{
	"genre": "фэнтези",
	"type": "fantasy-new",
	"data": [
		{
			"slug": "Совершенные",
			"id": "a98230f8b1",
			"readTime": "6 мин",
			"author": "Марина Суржевская",
			"quote": "«Я люблю книги. Они не предают. Не делают больно, если ты сама того не захочешь. И ещё — они не умирают. Те, кто их пишут — да»",
			"description": "«Совершенные» — это захватывающий роман в жанре фэнтези, написанный автором Василием Головачёвым. Действие книги происходит в альтернативном мире, полном магии, мифических существ и интригующих политических конфликтов.",
			"review": "«Совершенные» — это роман, который мгновенно захватывает читателя своим живым и ярким миром. Василий Головачёв с мастерством создает сложную вселенную, наполненную интересными локациями и детально проработанными мифами.",
			"reviewName": "Идеал vs реальность",
			"image": "/images/books/fantasy/news/совершенные.jpeg"
		},
		{
			"id": "0fd78a503f",
			"slug": "Тёмный дар для попаданки",
			"readTime": "6 мин",
			"author": "Алина Углицкая и Полина Нема",
			"quote": "«Все рациональные доводы и предположения рассыпались, стоило увидеть человека, в глазах которого клубилась живая тьма»",
			"description": "Роман «Темный дар для попаданки» — это увлекательное фэнтезийное произведение, написанное автором по имени Елена Звёздная. В книге рассказывается о девушке по имени Вика, которая перенеслась в магический мир из нашего, современного.",
			"review": "Роман «Темный дар для попаданки» погружает читателя в атмосферу магии, приключений и интриг с первых страниц. Елена Звёздная искусно создает волшебный мир, наполняя его яркими персонажами и захватывающими сюжетными линиями.",
			"reviewName": "Магия и приключения на грани",
			"image": "/images/books/fantasy/news/темный_дар_для_попаданки.jpeg"
		},
		{
			"id": "3c963eba60",
			"slug": "Четвёртое крыло",
			"readTime": "5 мин",
			"author": "Ребекка Яррос",
			"quote": "«Одно поколение меняет текст. Следующее решает по нему учить. Растет новое — и ложь становится историей»",
			"description": "«Четвертое крыло» — это увлекательный роман в жанре фэнтези, написанный автором Арианной Рис. Книга переносит читателя в мир, где магия и драконы существуют бок о бок с человеческими амбициями и интригами.",
			"review": "«Четвертое крыло» — это книга, которая увлекает с первой страницы и не отпускает до самого конца. Арианная Рис создала яркий, многослойный мир, наполненный магией и битвами, но одновременно углубляется в психологию и эмоциональные переживания главной героини.",
			"reviewName": "Полет в неизвестность",
			"image": "/images/books/fantasy/news/четвертое_крыло.jpeg"
		},
		{
			"id": "d90cbbd4a1",
			"slug": "Новое назначение",
			"readTime": "6 мин",
			"author": "Андрей Васильев",
			"quote": "«Запомни две простые истины. Первая — никогда не лупи собеседника в лоб, мол, \"ты мне теперь обязан\". Есть куча хороших и мягких прокладочек, вроде \"Свои люди, сочтемся»",
			"description": "«Новое назначение» — это захватывающий роман, написанный автором Еленой Звёздной, который погружает читателя в динамичный мир современных отношений, карьерных амбиций и личных трансформаций.",
			"review": "«Новое назначение» — это произведение, которое затрагивает актуальные темы самореализации и поиска своего места в жизни. Елена Звёздная уверенно мастерит сюжет, который не только увлекает, но и заставляет читателя задуматься о своих жизненных выборах и ценностях.",
			"reviewName": "Путь к новым вершинам",
			"image": "/images/books/fantasy/news/новое_назначение.jpeg"
		},
		{
			"id": "427f93c536",
			"slug": "Любимая проблема академии драконов",
			"readTime": "8 мин",
			"author": "Оксана Гринберга",
			"quote": "«Ты никогда мне не верил, Кайден Ритчер, так что не вижу смысла терять ни твое, ни свое время! Просить тебя прислушаться к моим словам тоже нет никакого резона. Хотя я могла бы объяснить…»",
			"description": "«Любимая проблема академии драконов» — это увлекательный роман в жанре фэнтези, написанный автором Ульяной Криловой. Книга разворачивается в волшебном мире, где существует Академия магии, обучающая молодых магов и драконов.",
			"review": "«Любимая проблема академии драконов» — это захватывающее произведение, которое помещает читателя в атмосферу волшебства и приключений. Ульяна Крилаова создала яркий и увлекательный мир, наполненный магией, драконами и интересными персонажами.",
			"reviewName": "Драконы и их загадки",
			"image": "/images/books/fantasy/news/любимая_проблема_академии_драконов.jpeg"
		},
		{
			"id": "dccf3278e2",
			"slug": "Тень колдуна",
			"readTime": "6 мин",
			"author": "Наталья Калинина",
			"quote": "«Снова это пришло, разбудило молчаливым присутствием. И ничто не помогало от ночных визитов страшного существа»",
			"description": "«Тень колдуна» — это захватывающий роман в жанре фэнтези, написанный автором Анастасией Степановой. В этом произведении читателей ожидает увлекательное путешествие в мир магии, тайн и древних преданий.",
			"review": "«Тень колдуна» — это роман, который сочетает в себе элементы классического фэнтези и триллер. Анастасия Степанова создает яркий и захватывающий мир с глубокой мифологией и проработанными персонажами.",
			"reviewName": "Тайны магии",
			"image": "/images/books/fantasy/news/тень_колдуна.jpeg"
		},
		{
			"id": "31a3aa460f",
			"slug": "Дракокрушение",
			"readTime": "5 мин",
			"author": "Тальяна Орлова",
			"quote": "«Люди странно устроены. Они всегда видят не то, что им дали, а то, чего у них нет»",
			"description": "«Дракокрушение» — это захватывающий роман в жанре фэнтези, написанный автором Андреем Синицыным. В книге разворачивается эпическая история о борьбе человечества с могущественными драконами, которые угрожают существованию мира.",
			"review": "«Дракокрушение» — это динамично развивающийся роман, который привлекает читателя с первых страниц. Андрей Синицын создаёт яркий и атмосферный мир, наполненный не только действиями, но и глубокими философскими размышлениями.",
			"reviewName": "Падение драконов",
			"image": "/images/books/fantasy/news/дракокрушение.jpeg"
		},
		{
			"id": "80a0111277",
			"slug": "Закон силы",
			"readTime": "5 мин",
			"author": "Алексей Осадчук",
			"quote": "«В общем, об этой, несомненно, эпической битве еще долго будут судачить. Одно название чего стоит – «Крысиное побоище». С претензией на легендарность, не иначе»",
			"description": "Книга «Закон силы», написанная автором Алексеем Рудаковым, представляет собой увлекательное произведение в жанре боевой фантастики с элементами философии и самопознания.",
			"review": "«Закон силы» — это книга, которая впечатляет не только своим динамичным сюжетом, но и глубокой философией. Алексей Рудаков создает увлекательный мир, наполненный магией и боевыми искусствами, при этом проникая в важные вопросы о человеческой природе, силе и ее воздействии на жизнь человека.",
			"reviewName": "Сила и справедливость",
			"image": "/images/books/fantasy/news/закон_силы.jpeg"
		},
		{
			"id": "1e926658c4",
			"slug": "Наследнички",
			"readTime": "6 мин",
			"author": "Алекс Ключевской",
			"quote": "«Андрей, я устала бояться. И сегодня ночью пойду к источнику с тобой. Буду держать тебя за руку и стараться уменьшить боль, пока ты будешь страдать ради нашего освобождения»",
			"description": "«Наследнички» — это роман, написанный российской писательницей Анастасией Стежко, который представляет собой интересное сочетание молодежной прозы и семейной драмы.",
			"review": "«Наследнички» — это книга, которая затрагивает важные и близкие каждому темы, такие как семья, любовь, предательство и деньги. Анастасия Стежко мастерски выстраивает повествование, проникая в психологию каждого персонажа, что позволяет читателю сопереживать герой, осознавая их внутренние конфликты и выборы.",
			"reviewName": "Тени наследия",
			"image": "/images/books/fantasy/news/наследнички.jpeg"
		}
	]
}
