{
	"genre": "фэнтези",
	"type": "fantasy-new",
	"data": [
		{
			"slug": "Совершенные",
			"id": "a98230f8b1",
			"readTime": "6 мин",
			"author": "Марина Суржевская",
			"quote": "«Я люблю книги. Они не предают. Не делают больно, если ты сама того не захочешь. И ещё — они не умирают. Те, кто их пишут — да»",
			"description": "«Совершенные» — это захватывающий роман в жанре фэнтези, написанный автором Василием Головачёвым. Действие книги происходит в альтернативном мире, полном магии, мифических существ и интригующих политических конфликтов.",
			"review": "«Совершенные» — это роман, который мгновенно захватывает читателя своим живым и ярким миром. Василий Головачёв с мастерством создает сложную вселенную, наполненную интересными локациями и детально проработанными мифами.",
			"reviewName": "Идеал vs реальность",
			"image": "/images/books/fantasy/news/совершенные.jpeg",
			"userReviews": [
				4,
				{
					"text": "Как же я рада выходу новой книги! С удовольствием забираю в библиотеку. Для меня Марина Суржевская лучший автор в стиле фентези. От её историй невозможно оторваться, каждую из них я бы экранизировала.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Бесконечно люблю творчество Марины, искренне считаю её лучшим автором фэнтезийного романа.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Предвкушаю встречу с удивительным миром, с интересными героями и необыкновенными историями.",
					"name": "Юлия",
					"grate": 5
				},
				{
					"text": "Ураааа! Наконец-то ? самая лучшая новость за сегодня была, когда зашла на свою почту, а там письмо от Литреса с уведомлением о выходе новинки. Божечки, первые 60 страниц просто мгновенно прочитала. Теперь бы не умереть, пока пишется продолжение ??",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/marina-surzhevskaya-22364624/sovershennye-68928894/"
		},
		{
			"id": "0fd78a503f",
			"slug": "Тёмный дар для попаданки",
			"readTime": "6 мин",
			"author": "Алина Углицкая и Полина Нема",
			"quote": "«Все рациональные доводы и предположения рассыпались, стоило увидеть человека, в глазах которого клубилась живая тьма»",
			"description": "Роман «Темный дар для попаданки» — это увлекательное фэнтезийное произведение, написанное автором по имени Елена Звёздная. В книге рассказывается о девушке по имени Вика, которая перенеслась в магический мир из нашего, современного.",
			"review": "Роман «Темный дар для попаданки» погружает читателя в атмосферу магии, приключений и интриг с первых страниц. Елена Звёздная искусно создает волшебный мир, наполняя его яркими персонажами и захватывающими сюжетными линиями.",
			"reviewName": "Магия и приключения на грани",
			"image": "/images/books/fantasy/news/темный_дар_для_попаданки.jpeg",
			"userReviews": [
				5,
				{
					"text": "Серия просто потрясающая. Давно меня так книги не увлекали, а я читатель со стажем. Хватило всего. И интриг, и событий, и эмоций. Герои пережили шикарные метаморфозы, особенно старший принц.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Спасибо за прекрасную серию книг, все части одинаково хороши, буду ждать новых интересных произведений. Удачи и вдохновения!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Умопомрачительный сюжет, наполненный морем действий! мне очень понравилось! до конца истории поддерживается интрига, я все переживала- ну не может Таша остаться человеком, хотелось, что б была в ней магия! спасибо автору за возможность окунуться в волшебный мир и пережить все эмоции героини!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/alina-uglickaya-15730401/temnyy-dar-dlya-popadanki-final-71690455/"
		},
		{
			"id": "3c963eba60",
			"slug": "Четвёртое крыло",
			"readTime": "5 мин",
			"author": "Ребекка Яррос",
			"quote": "«Одно поколение меняет текст. Следующее решает по нему учить. Растет новое — и ложь становится историей»",
			"description": "«Четвертое крыло» — это увлекательный роман в жанре фэнтези, написанный автором Арианной Рис. Книга переносит читателя в мир, где магия и драконы существуют бок о бок с человеческими амбициями и интригами.",
			"review": "«Четвертое крыло» — это книга, которая увлекает с первой страницы и не отпускает до самого конца. Арианная Рис создала яркий, многослойный мир, наполненный магией и битвами, но одновременно углубляется в психологию и эмоциональные переживания главной героини.",
			"reviewName": "Полет в неизвестность",
			"image": "/images/books/fantasy/news/четвертое_крыло.jpeg",
			"userReviews": [
				2.6,
				{
					"text": "Прочёл в бумаге. И уже написал полную рецензию. Присуждаю работе звание – худшее западное фэнтези года.",
					"name": "Анна",
					"grate": 1
				},
				{
					"text": "Честно, довольно банально. Скудный язык повествования, какие- то ненужные описания, которые не играют роли ни для воображения, ни для лора. Мат там, где не очень нужен. Очень упрощает текст.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Это просто лучшее фентези за последнее время! Книгу читала еще через переводчик, глаза ломала, но было не оторватся, осталось в полном восторге! Сейчас купила книгу, буду перечитывать, но еще хочется послушать и аудиосериал! Определенно 5 звезд, но мысленно ставлю все 1000",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/rebekka-yarros/chetvertoe-krylo-69747151/"
		},
		{
			"id": "d90cbbd4a1",
			"slug": "Новое назначение",
			"readTime": "6 мин",
			"author": "Андрей Васильев",
			"quote": "«Запомни две простые истины. Первая — никогда не лупи собеседника в лоб, мол, \"ты мне теперь обязан\". Есть куча хороших и мягких прокладочек, вроде \"Свои люди, сочтемся»",
			"description": "«Новое назначение» — это захватывающий роман, написанный автором Еленой Звёздной, который погружает читателя в динамичный мир современных отношений, карьерных амбиций и личных трансформаций.",
			"review": "«Новое назначение» — это произведение, которое затрагивает актуальные темы самореализации и поиска своего места в жизни. Елена Звёздная уверенно мастерит сюжет, который не только увлекает, но и заставляет читателя задуматься о своих жизненных выборах и ценностях.",
			"reviewName": "Путь к новым вершинам",
			"image": "/images/books/fantasy/news/новое_назначение.jpeg",
			"userReviews": [
				3.3,
				{
					"text": "Много воды и окончание книги оставляет впечатление незаконченности произведения. Не хватает событий, вяло текущие повествование.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Сюжет интересный, но есть некоторые неточности: в 1996г. была милиция, автор в одном месте написал-полиция. На первых страницах Олег Ровнин-младший лейтенант, через несколько страниц в Москве он представляется-лейтенант. После окончания любого вуза и при наличии диплома в МВД сразу присваивали звание лейтенант, после окончания техникума-младший лейтенант.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Как всегда великолепно! Динамика, характеры, преемственность историй. Спасибо автору! Очень жду завершения книги и начала следующих.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/andrey-vasilev-4/novoe-naznachenie-71473051/"
		},
		{
			"id": "427f93c536",
			"slug": "Любимая проблема академии драконов",
			"readTime": "8 мин",
			"author": "Оксана Гринберга",
			"quote": "«Ты никогда мне не верил, Кайден Ритчер, так что не вижу смысла терять ни твое, ни свое время! Просить тебя прислушаться к моим словам тоже нет никакого резона. Хотя я могла бы объяснить…»",
			"description": "«Любимая проблема академии драконов» — это увлекательный роман в жанре фэнтези, написанный автором Ульяной Криловой. Книга разворачивается в волшебном мире, где существует Академия магии, обучающая молодых магов и драконов.",
			"review": "«Любимая проблема академии драконов» — это захватывающее произведение, которое помещает читателя в атмосферу волшебства и приключений. Ульяна Крилаова создала яркий и увлекательный мир, наполненный магией, драконами и интересными персонажами.",
			"reviewName": "Драконы и их загадки",
			"image": "/images/books/fantasy/news/любимая_проблема_академии_драконов.jpeg",
			"userReviews": [
				3,
				{
					"text": "В начале серии всё было динамично и интересно! Первые две книги отличные! Купила третью книгу в черновике.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Это уже 4-я книга, я полагаю. Интересно, сколько книг будет в серии? Нигде не могу найти информацию. Не люблю читать незаконченные серии и черновики. Хотелось бы точно знать планы автора, чтобы читать уже завершенный цикл.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Кажется я читаю роман о судьбе гулей. Пожалуйста хватит о них))",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/grinberga-oksana/lubimaya-problema-akademii-drakonov-71082853/"
		},
		{
			"id": "dccf3278e2",
			"slug": "Тень колдуна",
			"readTime": "6 мин",
			"author": "Наталья Калинина",
			"quote": "«Снова это пришло, разбудило молчаливым присутствием. И ничто не помогало от ночных визитов страшного существа»",
			"description": "«Тень колдуна» — это захватывающий роман в жанре фэнтези, написанный автором Анастасией Степановой. В этом произведении читателей ожидает увлекательное путешествие в мир магии, тайн и древних преданий.",
			"review": "«Тень колдуна» — это роман, который сочетает в себе элементы классического фэнтези и триллер. Анастасия Степанова создает яркий и захватывающий мир с глубокой мифологией и проработанными персонажами.",
			"reviewName": "Тайны магии",
			"image": "/images/books/fantasy/news/тень_колдуна.jpeg",
			"userReviews": [
				4.3,
				{
					"text": "Есть авторы, книги которых покупаешь без всяких сомнений. Наталья Калинина для мена - один из таких. Её произведения - это всегда увлекательное чтение, детектив с мистическим уклоном, прекрасно написанный - просто восторг.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Классное продолжение, каждое следующее дело агентства всё интереснее и интереснее! Обычно бывает так, что первая часть интереснее, чем продолжение. Но только не с этой историей. Читаю, не могу оторваться. Нравится все: герои, сюжет, слог, мистика. Наталья, благодарю за все ваши книги, покупаю не раздумывая.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Неплохая книга, но хотелось бы больше действий и развития сюжета.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/natalya-kalinina/ten-kolduna-71152714/"
		},
		{
			"id": "31a3aa460f",
			"slug": "Дракокрушение",
			"readTime": "5 мин",
			"author": "Тальяна Орлова",
			"quote": "«Люди странно устроены. Они всегда видят не то, что им дали, а то, чего у них нет»",
			"description": "«Дракокрушение» — это захватывающий роман в жанре фэнтези, написанный автором Андреем Синицыным. В книге разворачивается эпическая история о борьбе человечества с могущественными драконами, которые угрожают существованию мира.",
			"review": "«Дракокрушение» — это динамично развивающийся роман, который привлекает читателя с первых страниц. Андрей Синицын создаёт яркий и атмосферный мир, наполненный не только действиями, но и глубокими философскими размышлениями.",
			"reviewName": "Падение драконов",
			"image": "/images/books/fantasy/news/дракокрушение.jpeg",
			"userReviews": [
				5,
				{
					"text": "Так приятно, снова окунуться в эту драконью вселённую.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Уникальный слог и перо любимого автора, как обычно вызывает табун мурашек и щекотку бабочек.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Мне безумно нравится начало! С первых страничек интересно читать! Очень очень жду продолжения. Спасибо автору, что решила написать продолжение любимой серии!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/talyana-orlova/drakokrushenie-70415260/"
		},
		{
			"id": "80a0111277",
			"slug": "Закон силы",
			"readTime": "5 мин",
			"author": "Алексей Осадчук",
			"quote": "«В общем, об этой, несомненно, эпической битве еще долго будут судачить. Одно название чего стоит – «Крысиное побоище». С претензией на легендарность, не иначе»",
			"description": "Книга «Закон силы», написанная автором Алексеем Рудаковым, представляет собой увлекательное произведение в жанре боевой фантастики с элементами философии и самопознания.",
			"review": "«Закон силы» — это книга, которая впечатляет не только своим динамичным сюжетом, но и глубокой философией. Алексей Рудаков создает увлекательный мир, наполненный магией и боевыми искусствами, при этом проникая в важные вопросы о человеческой природе, силе и ее воздействии на жизнь человека.",
			"reviewName": "Сила и справедливость",
			"image": "/images/books/fantasy/news/закон_силы.jpeg",
			"userReviews": [
				4.6,
				{
					"text": "Случайно 'открыла' автора. Получила огромное удовольствие от прочтения этой серии.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Большое спасибо, Алексей, за прекрасную серию.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Это просто великолепно! Я не помню когда последний раз читал с таким наслаждением и интересом, ваша серия последняя жизнь пришлась на сложное для меня время и очень мне помогла, не бросайте цикл и продолжайте писать в своем стиле.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/aleksey-osadchuk/zakon-sily-70914196/"
		},
		{
			"id": "1e926658c4",
			"slug": "Наследнички",
			"readTime": "6 мин",
			"author": "Алекс Ключевской",
			"quote": "«Андрей, я устала бояться. И сегодня ночью пойду к источнику с тобой. Буду держать тебя за руку и стараться уменьшить боль, пока ты будешь страдать ради нашего освобождения»",
			"description": "«Наследнички» — это роман, написанный российской писательницей Анастасией Стежко, который представляет собой интересное сочетание молодежной прозы и семейной драмы.",
			"review": "«Наследнички» — это книга, которая затрагивает важные и близкие каждому темы, такие как семья, любовь, предательство и деньги. Анастасия Стежко мастерски выстраивает повествование, проникая в психологию каждого персонажа, что позволяет читателю сопереживать герой, осознавая их внутренние конфликты и выборы.",
			"reviewName": "Тени наследия",
			"image": "/images/books/fantasy/news/наследнички.jpeg",
			"userReviews": [
				4,
				{
					"text": "Книга -СУПЕР! Как понимаю, продолжение гарантировано....Алекс (Лёха) -вы МОЛОДЕЦ!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "После прочтения «Незаконного наследника» ждал продолжения серии. Автор сумел удивить… Хорошо, что приятно. Буду ждать теперь продолжения серии «Наследнички». А может ещё и про Константина что-то будет? Как знать?",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "По сравнению с основным циклом в книге почти нет событий и приключений, но витретить старых героев было интересно - это как длинный-длинный эпилог.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/aleks-kluchevskoy-leha/naslednichki-70697347/"
		}
	]
}
