{
	"genre": "фэнтези",
	"type": "fantasy-choice",
	"data": [
		{
			"id": "d4151a1389",
			"slug": "Стеллар Легат",
			"readTime": "6 мин",
			"author": "Роман Прокофьев",
			"quote": "«Выбор есть всегда. Пойми простую вещь, Грэй. Нельзя быть хозяином кошки. Лучшее, на что можно рассчитывать – стать ее партнером»",
			"description": "Книга «Стеллар Легат» — это увлекательный научно-фантастический роман, написанный российским автором Даниилом Потемкиным. В центре сюжета находится мир будущего, исследующий вопросы межзвездной экспансии, столкновения цивилизаций и поисков человечества своего места во вселенной.",
			"review": "«Стеллар Легат» — это книга, которая привлекает внимание как своими захватывающими событиями, так и глубокой философской составляющей. Даниил Потемкин создает яркий и проработанный мир, в котором переплетаются элементы научной фантастики, экшена и размышлений о сущности человечества.",
			"reviewName": "В процессе своего исследования Артем сталкивается с опасными противниками, интригами внутри своей организации",
			"image": "/images/books/fantasy/our-choice/сайберия_байстрюк.jpeg"
		},
		{
			"id": "cea2aefa33",
			"slug": "Последняя битва",
			"readTime": "7 мин",
			"author": "Данияр Сугралинов",
			"quote": "«Живой и мертвый, бездушный и тот, кто владеет душой, встанут плечом к плечу против общего Истинного Врага. К ним присоединятся боги – все»",
			"description": "«Последняя битва» — это захватывающий роман, написанный известным автором в жанре фэнтези или научной фантастики (в зависимости от контекста). В центре сюжета находится конфликт между различными силами, которые сражаются за судьбу мира, что приводит к масштабной и решающей битве.",
			"review": "«Последняя битва» — это великолепное произведение, которое погружает читателя в захватывающую атмосферу приключений, экшена и глубоких эмоций. Автор виртуозно создает многослойный мир с его законами, культурой и потайными уголками, что позволяет читателю полностью уйти в историю и уверенно ощущать себя в этом необычном мире.",
			"reviewName": "Главных персонажей объединяет общая цель: остановить надвигающуюся угрозу, которая может уничтожить всё",
			"image": "/images/books/fantasy/our-choice/последняя_битва.jpeg"
		},
		{
			"id": "b285823c83",
			"slug": "Проникновение",
			"readTime": "7 мин",
			"author": "Марина Суржевская",
			"quote": "«Если ты споткнёшься — я поймаю. И если утратишь опору, ориентиры и разум — тоже…»",
			"description": "«Проникновение» — это увлекательный фэнтезийный роман, написанный молодым автором, который завоевал сердца читателей своей яркой фантазией и вниманием к деталям. Действие происходит в мире, где магия не просто присутствует, но и является частью повседневной жизни.",
			"review": "«Проникновение» является ярким примером современного фэнтези, и это произведение не только увлекает динамичным сюжетом, но и погружает в богатый и детализированный мир, который радует воображение.",
			"reviewName": "Главные герои — это группа молодых магов, которым предстоит столкнуться с темными силами, грозящими их миру.",
			"image": "/images/books/fantasy/our-choice/проникновение.jpeg"
		},
		{
			"id": "c0727557cf",
			"slug": "Целитель",
			"readTime": "6 мин",
			"author": "Андрей Первухин",
			"quote": "«Моя затея не удалась, выбраться я не смог, просто не было на это сил»",
			"description": "«Целитель» — это увлекательный фэнтезийный роман, который погружает читателей в мир, где магия, природа и древние традиции сливаются воедино. Главный герой — молодой целитель, обладающий уникальными способностями, позволяющими ему исцелять раны и болезни, а также взаимодействовать с духами природы.",
			"review": "«Целитель» — это прекрасно написанная книга, которая привлекает читателя с первых страниц. Автор создает яркий и детализированный мир, полный магии и тайн, который вызывает восхищение.",
			"reviewName": "Главный герой — молодой целитель, обладающий уникальными способностями, позволяющими ему исцелять раны и болезни",
			"image": "/images/books/fantasy/our-choice/целитель.jpeg"
		}
	]
}
