{
	"genre": "фэнтези",
	"type": "fantasy-choice",
	"data": [
		{
			"id": "d4151a1389",
			"slug": "Стеллар Легат",
			"readTime": "6 мин",
			"author": "Роман Прокофьев",
			"quote": "«Выбор есть всегда. Пойми простую вещь, Грэй. Нельзя быть хозяином кошки. Лучшее, на что можно рассчитывать – стать ее партнером»",
			"description": "Книга «Стеллар Легат» — это увлекательный научно-фантастический роман, написанный российским автором Даниилом Потемкиным. В центре сюжета находится мир будущего, исследующий вопросы межзвездной экспансии, столкновения цивилизаций и поисков человечества своего места во вселенной.",
			"review": "«Стеллар Легат» — это книга, которая привлекает внимание как своими захватывающими событиями, так и глубокой философской составляющей. Даниил Потемкин создает яркий и проработанный мир, в котором переплетаются элементы научной фантастики, экшена и размышлений о сущности человечества.",
			"reviewName": "В процессе своего исследования Артем сталкивается с опасными противниками, интригами внутри своей организации",
			"image": "/images/books/fantasy/our-choice/сайберия_байстрюк.jpeg",
			"userReviews": [
				4,
				{
					"text": "Я думала, это последняя книга))). Блин, когда ждать продолжения??? Я уже неделю ничего не делаю, прочла все взахлёб!! Настолько интересной серии я ещё не видела! Спасибо большое, автор. Продолжение обязательно должно быть, пожалуйста, там ещё стоооолько директив надо выполнить))). Только не тяните долго, я Вас умоляю.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Эх.. прочитал шестую книгу в день публикации) Все бы писали так, без воды и почти без философии, просто экшен в мозг) лучше любого кино! Когда-нибудь перечитаю всю серию)) Надеюсь будет продолжение, а пока поддержу автора и приобрету остальные его произведения! Спасибо Роман!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Еще не читала, но чувствую что бомба. Серия просто волшебство какое-то, погружаешься в другой мир. Очень рекомендую всем кому нравится такая тематика без всяких орков, эльфов и гоблинов.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/roman-urevich-prokofev/stellar-legat-65716314/"
		},
		{
			"id": "cea2aefa33",
			"slug": "Последняя битва",
			"readTime": "7 мин",
			"author": "Данияр Сугралинов",
			"quote": "«Живой и мертвый, бездушный и тот, кто владеет душой, встанут плечом к плечу против общего Истинного Врага. К ним присоединятся боги – все»",
			"description": "«Последняя битва» — это захватывающий роман, написанный известным автором в жанре фэнтези или научной фантастики (в зависимости от контекста). В центре сюжета находится конфликт между различными силами, которые сражаются за судьбу мира, что приводит к масштабной и решающей битве.",
			"review": "«Последняя битва» — это великолепное произведение, которое погружает читателя в захватывающую атмосферу приключений, экшена и глубоких эмоций. Автор виртуозно создает многослойный мир с его законами, культурой и потайными уголками, что позволяет читателю полностью уйти в историю и уверенно ощущать себя в этом необычном мире.",
			"reviewName": "Главных персонажей объединяет общая цель: остановить надвигающуюся угрозу, которая может уничтожить всё",
			"image": "/images/books/fantasy/our-choice/последняя_битва.jpeg",
			"userReviews": [
				4,
				{
					"text": "Очень рада что вышла новая книга, очень интересная история. Думаю автор не разочарует, история Алекса меня затянула, так же читаю другие книги автора, каждая из них особенная.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Я начал читать автора именно с Дисгардиума, к этому моменту прочитал абсолютно все что есть сейчас, жду следующие книги, написано отлично, даже не напрягает выкладка два раза в неделю, если есть чем заняться то и время проходит быстрее, я читал много литрпг и могу сказать что среди именно этого жанра, Данияр лучший.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Потрясающая серия книг «Дисгардиум», перечитала 2 раза все книги, жду выхода последней части. Очень хотелось бы увидеть фильм по этой книге. Понравился главный герой и его друзья, отлично прописаны с сильными характерами, при этом добрые, самоотверженные. Благодарю автора-Данияр, ваши книги шикарные! Пишите больше и много, такого таланта должно увидеть весь мир!!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/daniyar-sugralinov/disgardium-13-poslednyaya-bitva-71047678/"
		},
		{
			"id": "b285823c83",
			"slug": "Проникновение",
			"readTime": "7 мин",
			"author": "Марина Суржевская",
			"quote": "«Если ты споткнёшься — я поймаю. И если утратишь опору, ориентиры и разум — тоже…»",
			"description": "«Проникновение» — это увлекательный фэнтезийный роман, написанный молодым автором, который завоевал сердца читателей своей яркой фантазией и вниманием к деталям. Действие происходит в мире, где магия не просто присутствует, но и является частью повседневной жизни.",
			"review": "«Проникновение» является ярким примером современного фэнтези, и это произведение не только увлекает динамичным сюжетом, но и погружает в богатый и детализированный мир, который радует воображение.",
			"reviewName": "Главные герои — это группа молодых магов, которым предстоит столкнуться с темными силами, грозящими их миру.",
			"image": "/images/books/fantasy/our-choice/проникновение.jpeg",
			"userReviews": [
				5,
				{
					"text": "Крутая книга! Мне у Суржевской либо очень нравится либо совершенно нет. Это то, что 100 % замечательно! Покупала на другом ресурсе. Кто читал «Я тебя рисую», точно понравится. Написано, что прям веришь в этот мир, ожившая сказка. Это завершенная история, что громадный плюс для тех, кто не очень любит читать серии и ждать годами продолжение)",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Это лучшая книга года! Моя обожаемая Марина Суржевская и шедевр в ее исполнении. Прочитала книгу за пару дней. И все время чтения пребывала во фьерах и представляла, что я Оливия! Господи заберите меня туда!!! В пекло Гарлохума.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Это действительно не просто книга, а путешествие! Каждый поворот сюжета держит в напряжении и невероятно увлекает. Я просто не могу оторваться. Рекомендую всем!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/marina-surzhevskaya-22364624/proniknovenie-69825178/"
		},
		{
			"id": "c0727557cf",
			"slug": "Целитель",
			"readTime": "6 мин",
			"author": "Андрей Первухин",
			"quote": "«Моя затея не удалась, выбраться я не смог, просто не было на это сил»",
			"description": "«Целитель» — это увлекательный фэнтезийный роман, который погружает читателей в мир, где магия, природа и древние традиции сливаются воедино. Главный герой — молодой целитель, обладающий уникальными способностями, позволяющими ему исцелять раны и болезни, а также взаимодействовать с духами природы.",
			"review": "«Целитель» — это прекрасно написанная книга, которая привлекает читателя с первых страниц. Автор создает яркий и детализированный мир, полный магии и тайн, который вызывает восхищение.",
			"reviewName": "Главный герой — молодой целитель, обладающий уникальными способностями, позволяющими ему исцелять раны и болезни",
			"image": "/images/books/fantasy/our-choice/целитель.jpeg",
			"userReviews": [
				3,
				{
					"text": "Изначально показалось что слог и повествование простовато, но в дальнейшем понял, что это гораздо более лучшая книга чем многие. Наконец более спокойное повествование чем в большинстве фентези. Нет избранного спасения мира и глобальной мести. Жду продолжения.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Книга написана однообразно, слушать её не приятно так как во многих местах неправильно поставлены ударения. Радует разумность главного героя, но за ним не чувствуется возраст изначально персонажа. Красиво описан момент попаданства и действия персонажа после.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Невероятно бедный слог, никакой сюжет, дилетантский и наивный взгляд на средневековый быт, особенно на хирургию. Боевка формата: я ударил, он упал. Очень -очень слабо.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/audiobook/andrey-pervuhin/celitel-70277539/"
		}
	]
}
