{
	"genre": "фэнтези",
	"type": "fantasy-popular",
	"data": [
		{
			"id": "bd34099d11",
			"slug": "Во главе конца",
			"readTime": "4 мин",
			"author": "Лия Арден",
			"quote": "«Недостаточно любить свет, необходимо полюбить и тьму, чтобы жить в балансе с самим собой и с миром»",
			"description": "«Во главе конца» — это напряжённый роман, исследующий пределы человеческой психики и моральные дилеммы, стоящие перед обществом в условиях катастрофы. Сюжет разворачивается в недалёком будущем, где мир сталкивается с глобальным кризисом, вызванным изменением климата и социальными конфликтами. Главным героем является Алекс, обычный человек, оказавшийся в центре этих событий.",
			"review": "«Во главе конца» — это мощный и глубокий роман, который заставляет задуматься о будущем человечества и о том, как наши действия влияют на мир вокруг нас. Автор удачно сочетает элементы триллера и философии, создавая увлекательный сюжет, который не только развлекает, но и побуждает к размышлениям.",
			"reviewName": "Роман о надежде и выживании",
			"image": "/images/books/fantasy/popular/во_главе_конца.webp",
			"userReviews": [
				{
					"text": "Прочитала! Теперь бы забыть, чтобы прочитать ещё раз. Вообще все три части прочитала за эту неделю и все три очень понравились.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Фрагмент произвел впечатление, с нетерпением жду выхода книги! С первых страниц я погрузилась в этот магический и мрачный мир, полный тайн и загадок.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Третья книга разочарола. Ни первый раз замечаю, что у автора не раскрывается конец истории. Про Микеля несколько слов в конце. Хотелось бы более развернуто. Да и вообще, первая часть читалась на одном дыхании, вторая более медлено, а третью за неделю еле дочитала. Как-то все сухо. Вау эффекта не произошло.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/liya-arden/vo-glave-konca-71012620/"
		},
		{
			"id": "124f69550f",
			"slug": "Второй шанс",
			"readTime": "4 мин",
			"author": "Елена Звездная",
			"quote": "«Тщеславный мечтает о славе, лицемер желает прослыть честным, бедняк жаждает стать богачом, второй быть первым»",
			"description": "«Второй шанс» — это роман о надежде, преодолении трудностей и возможности начать жизнь заново. Главная героиня, Анна, оказывается в сложной жизненной ситуации после резкого поворота судьбы. Потеряв работу и столкнувшись с личными проблемами, она решает кардинально изменить свою жизнь.",
			"review": "«Второй шанс» — это трогательный и вдохновляющий роман, который затрагивает важные темы самоидентификации и личностного роста. Автор умело создает атмосферу, в которой читатель может глубоко сопереживать героине и её стремлениям.",
			"reviewName": "Путешествие к внутреннему перерождению",
			"image": "/images/books/fantasy/popular/второй_шанс.webp",
			"userReviews": [
				{
					"text": "Когда прочитаешь много книг одного автора, поневоле начинаешь во время чтения отмечать знакомые приёмы в построении сюжета, в поведении героев, их развитии.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Как почувствовать себя счастливой?! Да очень просто-прочитать ЭКСКЛЮЗИВ у любимого автора!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Одна из тех удивительных книг, в которых автор решил проехаться танком по читательской психике. Потому что выдавить из читателя сильные эмоции - главная задача ромфанта. Ведь читатели сами приходят именно за тем, чтобы их раскрутили на эмоции (куда деваться, иногда у человека нет ничего, кроме эмоций).",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/elena-zvezdnaya/vtoroy-shans-kniga-pervaya-68972730/"
		},
		{
			"id": "a25c864257",
			"slug": "Звездная кровь",
			"readTime": "5 мин",
			"author": "Роман Прокофьев",
			"quote": "«Если умен, пусть тебя считают дураком. Если имеешь знание, не делись им понапрасну. Тогда никакому врагу не одолеть тебя»",
			"description": "«Звездная кровь» — это увлекательный фантастический роман, сочетающий элементы космической оперы и драмы, который переносит читателя в далекое будущее, где человечество освоило широты космоса. Главная героиня, Элиса, является молодой исследовательницей, мечтающей раскрыть тайны внеземной жизни.",
			"review": "«Звездная кровь» — это красочная и динамичная история, соединяющая элементы научной фантастики и человеческой драмы. Автор создает уникальный и многогранный мир, в который легко погрузиться.",
			"reviewName": "Мифы и тайны космоса",
			"image": "/images/books/fantasy/popular/звездная_кровь.webp",
			"userReviews": [
				{
					"text": "Очередной шедевр! Как и все произведения автора, глубоко вдумчиво и серьёзно написанное. Творческих Вам успехов, жду продолжения с нетерпением.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Недостаток книги как и у всей серии – с каждой перевернутой страницой печалька что вот-вот книга закончится… Стеллар – одна из самых шикарных серий. Звездная кровь – не стала исключением. автору однозначно 5 баллов. Куплю все книги серии.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Автор хорош! С большим удовольствием прочитал все его книги. Эта книга не исключение. Прекрасный язык, сюжет, герои. Трудно оторваться. Для меня сейчас это самый желанный автор.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/roman-urevich-prokofev/zvezdnaya-krov-1-68777832/"
		},
		{
			"id": "83bb87f4b5",
			"slug": "Позже",
			"readTime": "6 мин",
			"author": "Стивен Кинг",
			"quote": "«Поверить в необъяснимое в принципе трудно, а умному человеку — труднее вдвойне. Умные люди знают много, может, поэтому они считают, что знают всё»",
			"description": "«Позже» — это захватывающий роман Стивена Кинга, рассказывающий историю о 21-летнем юноше по имени Джейк, который обладает уникальной способностью: он может видеть мертвецов и общаться с ними.",
			"review": "«Позже» — это еще один шедевр от мастера ужасов Стивена Кинга, который мастерски создает атмосферу напряженности и трепета. Проза автора традиционно захватывающая, наполненная яркими образами и глубокими эмоциональными моментами.",
			"reviewName": "Взгляд в темное будущее",
			"image": "/images/books/fantasy/popular/позже.webp",
			"userReviews": [
				{
					"text": "Вот это богатым вышел месяц на хорошую мистику! Сначала потрясающие «Зрячие» К. Винда, а теперь еще и новинка от горячо любимого С. Кинга.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Неплохо, но не могу сказать, что новая история Кинга привела меня в восторг и произвела эффект взорвавшейся бомбы. Король Ужасов все чаще стал повторяться и менять на новый лад свои старые работы. С одной стороны это может и хорошо – беря новую книгу ты уже примерно знаешь, что за «товар» ты берешь, однако здесь же и главный минус – книге банально тебя нечем удивить. Жаль, что Кинг не экспериментирует.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Книга очень интересная, персонаж прописаны хорошо: им хочется сопереживать. Сюжет также довольно увлекательный.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/stiven-king/pozzhe-66079668/"
		},
		{
			"id": "41777d6925",
			"slug": "Птицеед",
			"readTime": "6 мин",
			"author": "Алексей Пехов",
			"quote": "«Жестокость — оружие, которое часто ранит тебя столь же больно, как и врага. Пускай ты и не сразу замечаешь эти раны»",
			"description": "Роман «Птицеед» является одним из наиболее запоминающихся произведений харизматичного автора Хуана Габриэля Васкеса. Действие книги разворачивается в Колумбии и охватывает несколько десятилетий, описывая жизнь и судьбы людей на фоне исторических и общественных изменений.",
			"review": "«Птицеед» — это захватывающее и глубокое произведение, которое оставляет след в сердце читателя. Хуан Габриэль Васкес мастерски сочетает элементы магического реализма и остросоциальной прозы, создавая богатый и многослойный текст.",
			"reviewName": "Тайны и страхи призрачного мира",
			"image": "/images/books/fantasy/popular/птицеед.webp",
			"userReviews": [
				{
					"text": "Только начала читать, и мне все очень нравится! Боже, автор, пожалуйста, не оставляйте книгу недописанной. Очень боюсь браться за черновики, но ваш случайно попался и невероятно зацепил!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Ну, как минимум- я рад, что Тиа и Ретар вместе. Рад видеть старину Гаррета. Ну и ко всему прочему, спасибо Алексею за подаренный мне новый мир. Рыба полосатая, вы не представляете насколько я этому рад. За неимением светлячкового вина налью себе морковного сока.)))",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Отлично. Пехов как всегда на высоте. На мой взгляд и вкус один из самых талантливых русских фантастов в настоящее время. Читая, его произведения, трудно оторваться от чтения. Всегда получаю от этого процесса истинное удовольствие.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/aleksey-pehov/pticeed-70988527/"
		},
		{
			"id": "780c5f1be2",
			"slug": "Практик",
			"readTime": "5 мин",
			"author": "П. Корнев",
			"quote": "«Так вот и получается: сначала всю жизнь мы убиваем время, а потом оказывается, что на самом деле всё происходило с точностью до наоборот»",
			"description": "«Фэнтези практик» — это уникальное произведение, созданное автором Алексеем Пеховым, которое сочетает в себе элементы фэнтези и практической философии. Книга представляет собой пособие для тех, кто стремится развить свои творческие способности, а также научиться применять фэнтезийные идеи в реальной жизни.",
			"review": "«Фэнтези практик» — это fascinating и полезное произведение, которое не только вдохновляет, но и действительно помогает развить творческое мышление. Алексей Пехов с мастерством сочетает теорию с практикой, предоставляя читателям множество инструментов для саморазвития через призму фэнтези.",
			"reviewName": "Мир возможностей и неизведанных границ",
			"image": "/images/books/fantasy/popular/практик.webp",
			"userReviews": [
				{
					"text": "О да, это новая книга от Павла! Жаль они быстрее читаются, чем пишутся. Автор вдохновения и времени побольше, чтобы выпускать книги быстрее!)",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Хочется попросить автора писать быстрее и в тоже время хочется оттянуть финал. Павел, не убивайте вселённую! Давайте ещё одну книгу или лучше две.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Новая книга в цикле Резонанс. Плохо что ли? Отнюдь.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/pavel-kornev/praktik-70597876/"
		},
		{
			"id": "cdbc4e7728",
			"slug": "Сайберия",
			"readTime": "6 мин",
			"author": "Владимир Василенко",
			"quote": "«Излагай кратко. Проси мало. Уходи быстро. Самая верная тактика»",
			"description": "«Сайберия» — это захватывающий роман, написанный автором Евгением Григоровичем, который сочетает в себе элементы киберпанка и научной фантастики. Сюжет разворачивается в ближайшем будущем, где технологии и цифровое пространство влияют на все аспекты жизни человека.",
			"review": "«Сайберия» — это книга, которая captivates and provokes thought. Евгений Григорович создает удивительный и адаптируемый мир, где технологии одновременно служат источником прогресса и угнетения.",
			"reviewName": "Погружение в виртуальность",
			"image": "/images/books/fantasy/popular/сайберия_байстрюк.webp",
			"userReviews": [
				{
					"text": "Отличная, очень интересная книга. Главный герой не помнит как он попал в мир параллельной Российской империи, но здесь он столкнулся с неизвестными способностями других людей. Написано простым языком, читается легко. Сюжет динамичный. Автору спасибо, жду продолжение первой книги.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Отличная серия, легкий, грамотный язык, динамичный сюжет, благодарю автора за время, проведенное с героями, прочитано на одном дыхании.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Прочитала всю серию на одном дыхании. Очень понравился главный герой и динамичный сюжет. Душа просит продолжения истории. Спасибо автору за прекрасно проведенное время.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/vladimir-vasilenko-15320377/baystruk-70511176/"
		}
	]
}
