{
	"genre": "детектив",
	"type": "detectives-key-to-unraveling",
	"data": [
		{
			"id": "470597bff1",
			"slug": "Silence",
			"author": "Анна Дар",
			"readTime": "7 мин",
			"quote": "Навсегда - это слишком долго. И как хорошо осознавать, что это долго ожидает не тебя одного, а вас двоих. Потому не так важно где ты есть сегодня и где окажешься завтра",
			"description": "'Silence' — это эмоционально насыщенный роман Анны Дар, в котором исследуются темы утраты, молчания и внутренней силы. Главная героиня, пережившая трагическую потерю, сталкивается с миром, заполненным тишиной.",
			"review": "Роман 'Silence' — это поистине мощное произведение, которое проникает в самую душу. Анна Дар с поразительной искренностью и глубиной исследует сложные эмоциональные переживания, делая читателя непосредственным свидетелем внутренней борьбы главной героини.",
			"reviewName": "Глубокое погружение в тонкости",
			"image": "/images/books/detectives/key-to-unraveling/silence.webp",
			"userReviews": [
				{
					"text": "Прочитала почти за один день. Сюжет очень сильно захватывает, я бы даже сказала погружает в себя. Оторваться от чтения было невозможно. Конечно же это сильный детектив. Хотелось бы увидеть сериал по нему. Что касается атмосферы, эта книга просто пропитана ею насквозь. Отличное произведение. Читайте, захочете перечитать.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Захватывающая история! Хороший слог, читается леко. Сюжет лихо закручен, автор до конца держит в напряжении. Герои произведения раскрыты, их мысли, переживания... Концовка порадовала. Спасибо автору!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Отличный детектив. Я в принципе люблю детективы, но конкретно этот меня зацепил настолько, что уверена, что обязательно перечитаю его через пару месяцев, хотя уже и знаю ответы на загадки.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/anne-dar/silence-56292065/"
		},
		{
			"id": "f4d89afb7e",
			"slug": "Роковое завещание",
			"readTime": "8 мин",
			"author": "Людмила Мартова",
			"quote": "",
			"description": "Роман 'Роковое завещание' Людмилы Мартовой — это захватывающая история о семейных тайнах, предательстве и неожиданного наследия. Главная героиня, возвращаясь в родное место после долгих лет, сталкивается с загадочным завещанием своего покойного деда, в котором скрыты не только фамильные секреты, но и намёки на опасность, угрожающую её жизни.",
			"review": "'Роковое завещание' — это напряжённый триллер, который с первых страниц погружает читателя в мир тайн и загадок. Людмила Мартова искусно создает атмосферу неопределенности и suspense, следуя за героиней по её пути к раскрытию семейных загадок.",
			"reviewName": "Детектив о семьях и судьбах",
			"image": "/images/books/detectives/key-to-unraveling/роковое_завещание.webp",
			"userReviews": [
				{
					"text": "Хороший детективный роман. Так неожиданно было узнать кто настоящий убийца. Очень жаль что книга закончилась, хотелось бы почитать продолжение.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Интересно, как в этот раз обошлось без Инессы Перцевой..... Книга замечательная, читается легко, цепляет. Сюжеты во всех книгах разные, но канва, общая структура и развитие событий почти одинаковы. Ну, да ладно, о другом почитаем у других авторов.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Средняя книга, быстро написанная и не прочитанная, не проверенная. Ближе к концу сплошные несостыковки. Татьяна Михайловна становится Татьяной Ивановной; Валентин Рюмин, отбирая телефон у Александра Гордеева, говорит 'Извини', хотя вежливость последнего вызывает у него отторжение, и т.д. У автора есть книги поинтереснее.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/ludmila-martova/rokovoe-zaveschanie-70851694/"
		},
		{
			"id": "d02ee8a1e3",
			"slug": "Скрытые намерения",
			"readTime": "5 мин",
			"author": "Майк Омер",
			"quote": "Разгневанный человек, когда ему советуют успокоиться, способен лишь ещё больше разозлиться",
			"description": "Роман 'Скрытые намерения' Майка Омера — это увлекательный психологический триллер, погружающий читателя в мир злоумышленников и распутывания сложных загадок. Главный герой, опытный детектив, оказывается в центре расследования серийных убийств, каждое из которых связано с темной стороной человеческой природы и скрытыми мотивациями.",
			"review": "'Скрытые намерения' — это умело написанный триллер, который захватывает с первых страниц. Майк Омер демонстрирует мастерство в создании напряженной атмосферы, оставляя читателя в состоянии постоянного ожидания неожиданностей и сюжетных поворотов.",
			"reviewName": "Триллер о запутанных интригах",
			"image": "/images/books/detectives/key-to-unraveling/скрытые_намерения.webp",
			"userReviews": [
				{
					"text": "Удовольствия от прочтения не получила. Такое ощущение, что Омер не знал, что написать во второй книге и решил просто по максимуму прокатить читателя на эмоциональных качелях. Всё как будто притянуто за уши. Количество взлетов и падений зашкаливает, но по сути это просто игра на эмоциях. Не люблю такую манипуляцию. Ставлю две звезды.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Зои была лишней, ненужной, меня напрягло ее появление. Вообще герои словно натянуты за уши и нет глубины. Хотелось бы большего.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Книга не понравилась. Всё затянуто и скучно. Даже до середины дочитать смогла с трудом. Складывается такое ощущение, что автор из пальца высосал идею книги. Не рекомендую.",
					"name": "Юлия",
					"grate": 1
				}
			],
			"litresLink": "https://www.litres.ru/book/mayk-omer/skrytye-namereniya-69282019/"
		},
		{
			"id": "dccf3278e2",
			"slug": "Тень колдуна",
			"readTime": "5 мин",
			"author": "Наталья Калинина",
			"quote": "",
			"description": "Роман 'Тень колдуна' Натальи Калининой — это захватывающее фэнтези, погружающее читателя в мир магии, древних тайн и борьбы за власть. В центре сюжета — молодая героиня, обладающая необычными способностями, которая оказывается втянута в опасные игры племенных колдунов.",
			"review": "'Тень колдуна' — это феерическое произведение, которое берет читателя в захватывающее путешествие по магическому миру, полному чудес и опасностей. Наталья Калинина мастерски создает атмосферу, в которую сразу же погружаешься, увлекаясь приключениями главной героини.",
			"reviewName": "Захватывающее путешествие в мир тайн",
			"image": "/images/books/detectives/key-to-unraveling/тень_колдуна.webp",
			"userReviews": [
				{
					"text": "Классное продолжение, каждое следующее дело агентства всё интереснее и интереснее! ;-*",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Кстати, это зимняя, новогодняя история. Если вы ещё не знакомы с циклом, как раз пора начать. ;)",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Очень много всего выяснилось постепенно в ходе трёх книг цикла. А дальше наверняка ждёт ещё очень много нового интересного в следующей части.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/natalya-kalinina/ten-kolduna-71152714/"
		},
		{
			"id": "d4808f40d7",
			"slug": "Тень у порога",
			"readTime": "6 мин",
			"author": "Татьяна и Анна Поляковы",
			"quote": "",
			"description": "Роман 'Тень у порога' — это напряженный психологический триллер, в котором переплетаются элементы драмы и мистики. Сюжет разворачивается вокруг крошечного городка, где начинают происходить странные и тревожные события. Главные героини — сестры, каждая из которых сталкивается со своими внутренними демонами и семейными тайнами, когда в их жизнь вторгается нечто зловещее.",
			"review": "Роман 'Тень у порога' Татьяны и Анны Поляковых — это захватывающее чтение, которое держит в напряжении на протяжении всей истории. Авторы превосходно мастерят атмосферу неопределенности и тревоги, благодаря чему каждая страница вызывает желание читать дальше.",
			"reviewName": "История о страхах и надеждах",
			"image": "/images/books/detectives/key-to-unraveling/тень_у_порога.webp",
			"userReviews": [
				{
					"text": "Классное продолжение, каждое следующее дело агентства всё интереснее и интереснее! ;-*",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Кстати, это зимняя, новогодняя история. Если вы ещё не знакомы с циклом, как раз пора начать. ;)",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Очень много всего выяснилось постепенно в ходе трёх книг цикла. А дальше наверняка ждёт ещё очень много нового интересного в следующей части.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-polyakova/ten-u-poroga-70470112/"
		},
		{
			"id": "2a2c92b539",
			"slug": "Тихие шаги",
			"readTime": "6 мин",
			"author": "Лена Обухова",
			"quote": "",
			"description": "Роман 'Тихие шаги' Лены Обуховой — это трогательная и глубоко чувственная история о любви, утрате и поиске своего места в мире. Главная героиня, оказавшись в сложной жизненной ситуации, решает вернуть чувство спокойствия и счастья в свою жизнь, отправляясь в путешествие как физическое, так и внутреннее.",
			"review": "'Тихие шаги' — это роман, который затрагивает самые глубинные струны сердца. Лена Обухова создает мир, полный эмоций и размышлений, погружая читателя в внутренний мир главной героини.",
			"reviewName": "В тишине звучат истории",
			"image": "/images/books/detectives/key-to-unraveling/тихие_шаги.webp",
			"userReviews": [
				{
					"text": "Батюшки, какие люди)) сначала Нев, теперь Дементьев) очень радостно их 'видеть'...скучаю, очень",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Самые интересные книги с захватывающий сюжетом, как замечательно что вышла новая книга.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Любимые книги любимого автора! Как же я скучаю по книгам Лены Обуховой. И как радуюсь, когда выходит что-то новое.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/lena-obuhova/tihie-shagi-71279635/"
		},
		{
			"id": "85a12fc322",
			"slug": "Токийская головоломка",
			"readTime": "6 мин",
			"author": "Содзи Симара",
			"quote": "Всему виной был сон, приснившийся мне прошлой ночью",
			"description": "Роман 'Токийская головоломка' автора Содзи Симара погружает читателя в захватывающий мир детектива и загадки. Главный герой — частный детектив, который оказывается вовлечен в сложное расследование, связанное с серией таинственных исчезновений в Токио.",
			"review": "'Токийская головоломка' — это не просто детективная история; это мастерски сплетенный лабиринт эмоций, загадок и культурных наблюдений, который приманивает читателя с первых страниц. Содзи Симара создает мир, где каждый поворот сюжета полон неожиданных сюрпризов, а каждая деталь имеет значение.",
			"reviewName": "Загадки мегаполиса",
			"image": "/images/books/detectives/key-to-unraveling/токийская_головоломка.webp",
			"userReviews": [
				{
					"text": "Ужасно неправдоподобно. Ну то есть, типа конечно большая часть загадок объясняется, но как-то механистически, не верится в то, что такое могло произойти на самом деле.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Книга, которая заставляет много-много задумываться о происходящем, которая отправляет в пучину событий невероятным образом, проникаешься книгой от и до. Смело могу заверить, что это 5/5 уверенные прям.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "В этот раз Симада перемудрил. Я поняла, что его творческий метод - это создать преступление на последней границе возможного. Ты читаешь и понимаешь, что, конечно, с оооооочень большой натяжкой такое могло бы произойти.",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/sodzi-simada/tokiyskaya-golovolomka-70620196/"
		},
		{
			"id": "030d73d1cb",
			"slug": "Токийский зодиак",
			"readTime": "6 мин",
			"author": "Содзи Симара",
			"quote": "Будешь жить только умом – прослывешь неуживчивым. Будешь вести свою лодку в потоке эмоций – унесет течением. Непросто жить в нашем мире…",
			"description": "Роман 'Токийский зодиак' Содзи Симара представляет собой захватывающий триллер, где переплетаются темы астрологии, мистики и преступного мира Токио. Главный герой, бывший полицейский, становится частным детективом, которого нанимает загадочная женщина для расследования серии убийств, связанных с астрологическими знаками.",
			"review": "'Токийский зодиак' — это захватывающий роман, который блестяще сочетает элементы детектива и психологической драмы. Содзи Симара создает уникальный мир, где каждая деталь играет важную роль, и где астрология не просто служит фоном, а становится центральной темой расследования.",
			"reviewName": "Мир загадок и древних знаков",
			"image": "/images/books/detectives/key-to-unraveling/токийский_зодиак.webp",
			"userReviews": [
				{
					"text": "Мне кажется, что все, кто пишет отзывы 'мы обладаем всей полнотой информации, чтобы раскрыть детектив' лукавят. Потому что главную деталь, которая помогла раскрыть загадку в книге мы не можем понять, пока нам не объяснят историю с купюрами.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Где-то 100 версий произошедшего я смогла придумать и… ни одна не оказалась верной. Очень насмешил момент, когда я придумала блестящее толкование всех событий, а Митараи в пух и прах его разнес, назвав это выдумками малолетних читателей.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Очень не однозначное впечатление оставила книга. Если Вы любите или интересуетесь Японией, получите двойное удовольствие, от потрясающего детектива и описания страны и нравов.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/sodzi-simada/tokiyskiy-zodiak-27387422/"
		}
	]
}
