{
	"genre": "детектив",
	"type": "detectives-key-to-unraveling",
	"data": [
		{
			"id": "470597bff1",
			"slug": "Silence",
			"author": "Анна Дар",
			"readTime": "7 мин",
			"quote": "Навсегда - это слишком долго. И как хорошо осознавать, что это долго ожидает не тебя одного, а вас двоих. Потому не так важно где ты есть сегодня и где окажешься завтра",
			"description": "'Silence' — это эмоционально насыщенный роман Анны Дар, в котором исследуются темы утраты, молчания и внутренней силы. Главная героиня, пережившая трагическую потерю, сталкивается с миром, заполненным тишиной.",
			"review": "Роман 'Silence' — это поистине мощное произведение, которое проникает в самую душу. Анна Дар с поразительной искренностью и глубиной исследует сложные эмоциональные переживания, делая читателя непосредственным свидетелем внутренней борьбы главной героини.",
			"reviewName": "Глубокое погружение в тонкости",
			"image": "/images/books/detectives/key-to-unraveling/silence.jpeg"
		},
		{
			"id": "f4d89afb7e",
			"slug": "Роковое завещание",
			"readTime": "8 мин",
			"author": "Людмила Мартова",
			"quote": "",
			"description": "Роман 'Роковое завещание' Людмилы Мартовой — это захватывающая история о семейных тайнах, предательстве и неожиданного наследия. Главная героиня, возвращаясь в родное место после долгих лет, сталкивается с загадочным завещанием своего покойного деда, в котором скрыты не только фамильные секреты, но и намёки на опасность, угрожающую её жизни.",
			"review": "'Роковое завещание' — это напряжённый триллер, который с первых страниц погружает читателя в мир тайн и загадок. Людмила Мартова искусно создает атмосферу неопределенности и suspense, следуя за героиней по её пути к раскрытию семейных загадок.",
			"reviewName": "Детектив о семьях и судьбах",
			"image": "/images/books/detectives/key-to-unraveling/роковое_завещание.jpeg"
		},
		{
			"id": "d02ee8a1e3",
			"slug": "Скрытые намерения",
			"readTime": "5 мин",
			"author": "Майк Омер",
			"quote": "Разгневанный человек, когда ему советуют успокоиться, способен лишь ещё больше разозлиться",
			"description": "Роман 'Скрытые намерения' Майка Омера — это увлекательный психологический триллер, погружающий читателя в мир злоумышленников и распутывания сложных загадок. Главный герой, опытный детектив, оказывается в центре расследования серийных убийств, каждое из которых связано с темной стороной человеческой природы и скрытыми мотивациями.",
			"review": "'Скрытые намерения' — это умело написанный триллер, который захватывает с первых страниц. Майк Омер демонстрирует мастерство в создании напряженной атмосферы, оставляя читателя в состоянии постоянного ожидания неожиданностей и сюжетных поворотов.",
			"reviewName": "Триллер о запутанных интригах",
			"image": "/images/books/detectives/key-to-unraveling/скрытые_намерения.jpeg"
		},
		{
			"id": "dccf3278e2",
			"slug": "Тень колдуна",
			"readTime": "5 мин",
			"author": "Наталья Калинина",
			"quote": "",
			"description": "Роман 'Тень колдуна' Натальи Калининой — это захватывающее фэнтези, погружающее читателя в мир магии, древних тайн и борьбы за власть. В центре сюжета — молодая героиня, обладающая необычными способностями, которая оказывается втянута в опасные игры племенных колдунов.",
			"review": "'Тень колдуна' — это феерическое произведение, которое берет читателя в захватывающее путешествие по магическому миру, полному чудес и опасностей. Наталья Калинина мастерски создает атмосферу, в которую сразу же погружаешься, увлекаясь приключениями главной героини.",
			"reviewName": "Захватывающее путешествие в мир тайн",
			"image": "/images/books/detectives/key-to-unraveling/тень_колдуна.jpeg"
		},
		{
			"id": "d4808f40d7",
			"slug": "Тень у порога",
			"readTime": "6 мин",
			"author": "Татьяна и Анна Поляковы",
			"quote": "",
			"description": "Роман 'Тень у порога' — это напряженный психологический триллер, в котором переплетаются элементы драмы и мистики. Сюжет разворачивается вокруг крошечного городка, где начинают происходить странные и тревожные события. Главные героини — сестры, каждая из которых сталкивается со своими внутренними демонами и семейными тайнами, когда в их жизнь вторгается нечто зловещее.",
			"review": "Роман 'Тень у порога' Татьяны и Анны Поляковых — это захватывающее чтение, которое держит в напряжении на протяжении всей истории. Авторы превосходно мастерят атмосферу неопределенности и тревоги, благодаря чему каждая страница вызывает желание читать дальше.",
			"reviewName": "История о страхах и надеждах",
			"image": "/images/books/detectives/key-to-unraveling/тень_у_порога.jpeg"
		},
		{
			"id": "2a2c92b539",
			"slug": "Тихие шаги",
			"readTime": "6 мин",
			"author": "Лена Обухова",
			"quote": "",
			"description": "Роман 'Тихие шаги' Лены Обуховой — это трогательная и глубоко чувственная история о любви, утрате и поиске своего места в мире. Главная героиня, оказавшись в сложной жизненной ситуации, решает вернуть чувство спокойствия и счастья в свою жизнь, отправляясь в путешествие как физическое, так и внутреннее.",
			"review": "'Тихие шаги' — это роман, который затрагивает самые глубинные струны сердца. Лена Обухова создает мир, полный эмоций и размышлений, погружая читателя в внутренний мир главной героини.",
			"reviewName": "В тишине звучат истории",
			"image": "/images/books/detectives/key-to-unraveling/тихие_шаги.jpeg"
		},
		{
			"id": "85a12fc322",
			"slug": "Токийская головоломка",
			"readTime": "6 мин",
			"author": "Содзи Симара",
			"quote": "Всему виной был сон, приснившийся мне прошлой ночью",
			"description": "Роман 'Токийская головоломка' автора Содзи Симара погружает читателя в захватывающий мир детектива и загадки. Главный герой — частный детектив, который оказывается вовлечен в сложное расследование, связанное с серией таинственных исчезновений в Токио.",
			"review": "'Токийская головоломка' — это не просто детективная история; это мастерски сплетенный лабиринт эмоций, загадок и культурных наблюдений, который приманивает читателя с первых страниц. Содзи Симара создает мир, где каждый поворот сюжета полон неожиданных сюрпризов, а каждая деталь имеет значение.",
			"reviewName": "Загадки мегаполиса",
			"image": "/images/books/detectives/key-to-unraveling/токийская_головоломка.jpeg"
		},
		{
			"id": "030d73d1cb",
			"slug": "Токийский зодиак",
			"readTime": "6 мин",
			"author": "Содзи Симара",
			"quote": "Будешь жить только умом – прослывешь неуживчивым. Будешь вести свою лодку в потоке эмоций – унесет течением. Непросто жить в нашем мире…",
			"description": "Роман 'Токийский зодиак' Содзи Симара представляет собой захватывающий триллер, где переплетаются темы астрологии, мистики и преступного мира Токио. Главный герой, бывший полицейский, становится частным детективом, которого нанимает загадочная женщина для расследования серии убийств, связанных с астрологическими знаками.",
			"review": "'Токийский зодиак' — это захватывающий роман, который блестяще сочетает элементы детектива и психологической драмы. Содзи Симара создает уникальный мир, где каждая деталь играет важную роль, и где астрология не просто служит фоном, а становится центральной темой расследования.",
			"reviewName": "Мир загадок и древних знаков",
			"image": "/images/books/detectives/key-to-unraveling/токийский_зодиак.jpeg"
		}
	]
}
