{
	"genre": "детектив",
	"type": "detectives-new",
	"data": [
		{
			"id": "21cbf108ec",
			"slug": "За спиной",
			"author": "Майк Омер",
			"readTime": "6 мин",
			"quote": "Некоторые воспоминания намертво врезаются нам в мозг, потому что какое-то событие оказалось слишком уж травмирующим. Другие же воспоминания мы запечатлеваем в своем мозгу сами",
			"description": "Роман 'За спиной' — это напряженный психологический триллер, который исследует грани человеческой психики, манипуляций и мрачных тайн. В центре сюжета находится детектив, который сталкивается с серией жестоких преступлений, имеющих странные и неожиданные связи между собой.",
			"review": "Книга 'За спиной' под управлением Майка Омера — это отличное произведение, которое умело сочетает динамичный сюжет и глубокую проработку персонажей. С момента, как читатель открывает первую страницу, он погружается в мир, полный загадок и опасностей.",
			"reviewName": "Тени прошлого",
			"image": "/images/books/detectives/news/за_спиной.webp",
			"forAdult": true,
			"userReviews": [
				{
					"text": "Не про профайлеров. Про ошибки прошлого, про недосказанность и жестокость подростков. Отдельно о том, как каждое действие в Интернете может отразиться на дальнейшей жизни. Читается достаточно легко.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Очень слабая книга. Сюжет надуман и нереален. Я на момент написания отзыва прочитала только половину, и уже не хочу читать дальше. Даже не верится, что эту книгу тоже написал Майк Омер – раньше он мне не разочаровывал.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Замечательный роман. Начало немного напрягает , но потом события начинают развиваться динамично, с минимальными уходами в сторону. Главный злодей ясен примерно на сотой странице, но от этого читать не менее интересно.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/mayk-omer/za-spinoy-71603914/"
		},
		{
			"id": "8e1cb7ec50",
			"slug": "Зимнее солнце",
			"readTime": "4 мин",
			"author": "Влада Ольховская",
			"quote": "",
			"description": "Роман 'Зимнее солнце' — это проникновенная история о любви, потере и поиске своего пути, разворачивающаяся на фоне холодного зимнего пейзажа. В центре сюжета — молодая женщина, столкнувшаяся с нелегкими испытаниями в своей жизни, которая пытается справиться с чувством одиночества и утратой.",
			"review": "Книга 'Зимнее солнце' Влады Ольховской — это не просто роман, а отражение человеческих переживаний, эмоций и внутреннего роста. С первых страниц читатель погружается в мир главной героини, её сомнений, надежд и стремлений.",
			"reviewName": "Тепло в холодные дни",
			"image": "/images/books/detectives/news/зимнее_солнце.webp",
			"userReviews": [
				{
					"text": "Очень жду новую детективную серию любимого писателя, т.к. знаю, что детективные истории особенно ей удаются. Конечно же куплю все книги из этой серии. Советую всем любителям автора и детективов.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Несмотря на непоколебимую любовь к «Северной короне», я все равно очень сильно скучала на «Знаку Близнецов». И этак книга хоть и отдаленно, но смогла подарить мне те же эмоции при прочтении. Пока не уверена насчет симпатии к героям, но они явно очень занятные.",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Чувствуется начало новой великолепной истории!! Спасибо за интригующую книгу!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/vlada-olhovskaya/zimnee-solnce-70334398/"
		},
		{
			"id": "7f09c03179",
			"slug": "Зов кукушки",
			"readTime": "11 мин",
			"author": "Роберт Гэлбрейт",
			"quote": "Большие деньги запросто уживаются с жестокостью и несчастьем",
			"description": "'Зов кукушки' — это первый роман в серии о частном детективе Корморане Страйке, написанный под псевдонимом Роберт Гэлбрейт, который принадлежит бывшей авторке Гарри Поттера Дж.К. Роулинг. В центре сюжета — загадочная смерть молодой модели Лулы Лэндри, тело которой было найдено под окнами её квартиры в Лондоне.",
			"review": "'Зов кукушки' — это великолепный детективный роман, который умело сочетает запутанный сюжет с проработанными персонажами и интригующей атмосферой. От начала до конца читатель увлечен расследованием, полным неожиданных поворотов и тщательно продуманных уловок.",
			"reviewName": "Тайны, интриги и неподражаемый крик души",
			"image": "/images/books/detectives/news/зов_кукушки.webp",
			"userReviews": [
				{
					"text": "Читал в оригинале довольно давно. Немного затянуто, предсказуемая развязка. Для чтения в командировке/отпуске, я бы сказал.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Притягивают имя и жанр. Начало заинтриговывает… А потом, увы… Получается заурядный детектив, с затянутой серединой, предсказуемым финалом, набором стандартных ходов и действующих лиц.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Заказывал книгу заранее. Скачал и прочитал в день начала продаж. Хороший язык, хороший перевод, практически нет опечаток и ошибок.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/robert-gelbreyt/zov-kukushki-6538809/"
		},
		{
			"id": "8cd0acb4b3",
			"slug": "Интроверт",
			"readTime": "6 мин",
			"author": "Мари Мур",
			"quote": "Если мужчина не стал своим детям настоящим отцом, он не мужчина",
			"description": "Книга 'Интроверт' — это глубокое и проницательное исследование жизни и внутреннего мира интровертов. Автор, Мари Мур, предлагает читателям уникальный взгляд на природу интроверсии, рассматривая, как внутренние качества интровертов формируют их восприятие мира, взаимодействие с окружающими и самоидентификацию.",
			"review": "'Интроверт' Мари Мур — это необходимая книга для всех, кто когда-либо сомневался в своей социальной адаптивности или чувствовал себя непринятым в мире, где доминируют экстраверты. Автор блестяще раскрывает реальность жизни интровертов, показывая, что это не недостаток, а уникальная черта, позволяющая видеть мир по-другому.",
			"reviewName": "Мир внутри себя",
			"image": "/images/books/detectives/news/интроверт.webp",
			"userReviews": [
				{
					"text": "Книга невероятная, герои потрясающие, сюжет уникален, захватывает с первых строк, и не отпускает до самого финала. Читала без остановки.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Интригует,захватывает,читается быстро,как все книги Мари! Один из немногих авторов,чьих произведений вчерагда мало.С нетерпением жду завершения!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Так затяжно, интригуеще, читайте, получила огромную кучу позитива.Сюжет и правду закручен нереально. Автору успехов и больше новых историй, с нетерпением жду новых историй.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/mari-mur/introvert-69231031/"
		},
		{
			"id": "a9a5609a86",
			"slug": "Искалеченные",
			"readTime": "7 мин",
			"author": "Мари Мур",
			"quote": "Разве могло так случиться, что этот красивый парень не только внешне, но и душой, заботился обо мне?",
			"description": "Книга 'Искалеченные' Мари Мур — это трогательная и мощная история, исследующая темы утраты, восстановления и силы человеческой природы. Главная героиня, столкнувшаяся с тяжелыми испытаниями в жизни, начинает поиски себя и своих истинных желаний после трагических событий, изменивших её жизнь.",
			"review": "'Искалеченные' Мари Мур — это книга, которая оставляет глубокий след в сердце. Автор мастерски передает сложности и радости человеческой жизни, затрагивая темы, близкие многим. Проблемы, с которыми сталкивается главная героиня, могут резонировать с читателями, заставляя их задуматься о собственных опытах утраты и восстановления.",
			"reviewName": "Перепутье душ",
			"image": "/images/books/detectives/news/искалеченные.webp",
			"userReviews": [
				{
					"text": "Запасайтесь едой и питьем, ибо начав читать эту книгу, просто невозможно будет оторваться от этого шедевра даже на такие жизненно необходимые вещи!!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Искалеченные - книга, пронзающая до глубины души и выворачивающая душу наизнанку, потрясла меня и поразила своей подачей и реалистичностью.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Безумно интересный роман, с детективной линией, потрясающие герои, сюжет просто пушка. Читаю в захлёб. Однозначно рекомендую к прочтению.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/mari-mur/iskalechennye-68857608/"
		},
		{
			"id": "ebec42f1fb",
			"slug": "В лесу",
			"readTime": "8 мин",
			"author": "Тана Френч",
			"quote": "Правда – самая желанная дама в этом мире, а мы – ревнивейшие любовники, машинально отказывающие кому бы то ни было в счастье хоть одним глазком лицезреть ее",
			"description": "Книга 'В лесу' — дебютный роман Таны Френч, который сочетает в себе элементы психологического триллера и детективного расследования. История разворачивается в Ирландии и начинается с находки тела мальчика в лесу, где много лет назад произошла трагедия, в которую был вовлечен главный герой — детектив Роб Райли.",
			"review": "Книга 'В лесу' Таны Френч — это захватывающее чтение, которое заставляет задерживать дыхание от первой до последней страницы. Дебютный роман автора мгновенно привлекает внимание своей глубиной и мастерством повествования. Френч создает атмосферу загадки, пронизанную тенями прошлого, и показывает, как неразрешенные травмы могут оказывать давление на личную жизнь и работу героев.",
			"reviewName": "Тайны под покровом деревьев",
			"image": "/images/books/detectives/news/в_лесу.webp",
			"userReviews": [
				{
					"text": "Ну, не знаю... Как детективная история - на четверку. 2/3 текста отведено на жевание соплей главным героем. Если это выкинуть - будет 200 страниц среднего детектива.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Смешаные впечатления. История интересная (хотя виновник гибели Кэти вычисляется буквально сразу) + отлично показана механика работы полиции.",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Книга мне не понравилась. Дело даже не в подвешенном вопросе об исчезновении детей, а в целом во всем повествовании.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/tana-french/v-lesu-70449790/"
		},
		{
			"id": "753b908513",
			"slug": "Колодец и бабочка",
			"readTime": "9 мин",
			"author": "Елена Михалкова",
			"quote": "Нельзя убивать кота. Вдруг у него человек дома один",
			"description": "В романе 'Колодец и бабочка' Елена Михалкова рассказывает о поиске смысла жизни и его гармонии в мире, полном хаоса и неопределенности. Главная героиня отправляется в путешествие по своим воспоминаниям и переживаниям, сталкиваясь с ключевыми моментами из своего прошлого, которые формируют её настоящую идентичность.",
			"review": "'Колодец и бабочка' — это работа, которая проникает в самую суть человеческого бытия, заставляя задуматься о важности поиска собственных корней и эмоциональной интеллигенции. Елена Михалкова с мастерством создает атмосферу, полную метафор и символов, которые придают произведению глубину и многослойность.",
			"reviewName": "Симфония чувств",
			"image": "/images/books/detectives/news/колодец_и_бабочка.webp",
			"userReviews": [
				{
					"text": "Не понравилось, как будто это писал не мой любимый автор. Нагромождение деталей, сюжет не запоминается, и все эти рассуждения , очень напоминает всех авторов сразу... но хорошо, что котик жив",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Ох, ну что за талант невероятный! Невозможно оторваться пока не дочитаешь. Очень интересная книга, как и всё у Елены Михалковой.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Легко читается - но есть о чем подумать. Неожиданные повороты в характерах - интересно. Отличная книга: стоит прочитать быстро, потом отложить, потом перечитать.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/elena-mihalkova/kolodec-i-babochka-71042848/"
		},
		{
			"id": "438fc6bcbd",
			"slug": "Круть",
			"readTime": "6 мин",
			"author": "Виктор Пелевин",
			"quote": "Человеческое добро и зло относительны. Это условность, зависящая от нашего места в пищевой цепочке. Если кушают нас, творится зло. Если кушаем мы – добро",
			"description": "'Круть' — это новый роман Виктора Пелевина, в котором автор продолжает исследовать темы власти, идентичности и современного общества. В центре сюжета находятся необычные и порой абсурдные ситуации, в которые попадают главные герои, и их попытки найти смысл в мире, переполненном информацией и манипуляциями.",
			"review": "Роман Виктора Пелевина 'Круть' — это еще одно доказательство его статуса уникального голоса в современной литературе. Пелевин снова удивляет читателя своим остроумием и глубиной, сочетая элементы иронии с серьезной философией.",
			"reviewName": "Виртуальная реальность и философские искры",
			"image": "/images/books/detectives/news/круть.webp",
			"userReviews": [
				{
					"text": "Пелевин исписался и это факт. Да,слог как всегда прекрасен,но сколько можно мусолить эти банки. Последние четыре года сплошное разочарование.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Не так страшен сам Пелевин, как человек, его понимающий. Пишите, Виктор Олегович, пишите, иначе людям, умеющим читать между строк, нечем будет дышать",
					"name": "Екатерина",
					"grate": 3
				},
				{
					"text": "Для меня одно разочарование - книга быстро заканчивается. Научите читать книги Пелевина медленно, пожалуйста!",
					"name": "Юлия",
					"grate": 3
				}
			],
			"litresLink": "https://www.litres.ru/book/viktor-pelevin/krut-71141323/"
		},
		{
			"id": "963c8cf5ad",
			"slug": "Наблюдатель",
			"readTime": "6 мин",
			"author": "Шарлотта Линк",
			"quote": "",
			"description": "В романе 'Наблюдатель' Шарлотты Линк читатели погружаются в мир мистики и психологического триллера. Главная героиня, оказавшаяся в сложной ситуации, становится невольным свидетельством непростых обстоятельств, в которые оказывается втянута.",
			"review": "'Наблюдатель' — это впечатляющий роман Шарлотты Линк, который привлекает своей увлекательной сюжетной линией и глубиной персонажей. Авторам удается мастерски передать атмосферу тревоги, которая постепенно накапливается на протяжении всего произведения.",
			"reviewName": "Захватывающий триллер о тайнах и манипуляциях",
			"image": "/images/books/detectives/news/наблюдатель.webp",
			"userReviews": [
				{
					"text": "В целом неплохо, но концовка больно затянута. Даже после того как убийцу официально называют, еще страниц сто довольно унылого «экшена» и нудных объяснений мотивов убийцы.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "Не поняла восторженных отзывов о книге. Сюжет не увлекает, слишком затянут, еле осилила до конца. Развязка в финале не лепая.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Очень слабая книга. Много лишних слов. Герои говорят одинаковыми словами и выражениями, что подчёркивает неправдоподобность.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/sharlotta-link/nabludatel-69958261/"
		}
	]
}
