{
	"genre": "детектив",
	"type": "detectives-new",
	"data": [
		{
			"slug": "За спиной",
			"author": "Майк Омер",
			"readTime": "6 мин",
			"quote": "Некоторые воспоминания намертво врезаются нам в мозг, потому что какое-то событие оказалось слишком уж травмирующим. Другие же воспоминания мы запечатлеваем в своем мозгу сами",
			"description": "Роман 'За спиной' — это напряженный психологический триллер, который исследует грани человеческой психики, манипуляций и мрачных тайн. В центре сюжета находится детектив, который сталкивается с серией жестоких преступлений, имеющих странные и неожиданные связи между собой.",
			"review": "Книга 'За спиной' под управлением Майка Омера — это отличное произведение, которое умело сочетает динамичный сюжет и глубокую проработку персонажей. С момента, как читатель открывает первую страницу, он погружается в мир, полный загадок и опасностей.",
			"reviewName": "Тени прошлого",
			"image": "/images/books/detectives/news/за_спиной.jpeg"
		},
		{
			"slug": "Зимнее солнце",
			"readTime": "4 мин",
			"author": "Влада Ольховская",
			"quote": "",
			"description": "Роман 'Зимнее солнце' — это проникновенная история о любви, потере и поиске своего пути, разворачивающаяся на фоне холодного зимнего пейзажа. В центре сюжета — молодая женщина, столкнувшаяся с нелегкими испытаниями в своей жизни, которая пытается справиться с чувством одиночества и утратой.",
			"review": "Книга 'Зимнее солнце' Влады Ольховской — это не просто роман, а отражение человеческих переживаний, эмоций и внутреннего роста. С первых страниц читатель погружается в мир главной героини, её сомнений, надежд и стремлений.",
			"reviewName": "Тепло в холодные дни",
			"image": "/images/books/detectives/news/зимнее_солнце.jpeg"
		},
		{
			"slug": "Зов кукушки",
			"readTime": "11 мин",
			"author": "Роберт Гэлбрейт",
			"quote": "Большие деньги запросто уживаются с жестокостью и несчастьем",
			"description": "'Зов кукушки' — это первый роман в серии о частном детективе Корморане Страйке, написанный под псевдонимом Роберт Гэлбрейт, который принадлежит бывшей авторке Гарри Поттера Дж.К. Роулинг. В центре сюжета — загадочная смерть молодой модели Лулы Лэндри, тело которой было найдено под окнами её квартиры в Лондоне.",
			"review": "'Зов кукушки' — это великолепный детективный роман, который умело сочетает запутанный сюжет с проработанными персонажами и интригующей атмосферой. От начала до конца читатель увлечен расследованием, полным неожиданных поворотов и тщательно продуманных уловок.",
			"reviewName": "Тайны, интриги и неподражаемый крик души",
			"image": "/images/books/detectives/news/зов_кукушки.jpeg"
		},
		{
			"slug": "Интроверт",
			"readTime": "6 мин",
			"author": "Мари Мур",
			"quote": "Если мужчина не стал своим детям настоящим отцом, он не мужчина",
			"description": "Книга 'Интроверт' — это глубокое и проницательное исследование жизни и внутреннего мира интровертов. Автор, Мари Мур, предлагает читателям уникальный взгляд на природу интроверсии, рассматривая, как внутренние качества интровертов формируют их восприятие мира, взаимодействие с окружающими и самоидентификацию.",
			"review": "'Интроверт' Мари Мур — это необходимая книга для всех, кто когда-либо сомневался в своей социальной адаптивности или чувствовал себя непринятым в мире, где доминируют экстраверты. Автор блестяще раскрывает реальность жизни интровертов, показывая, что это не недостаток, а уникальная черта, позволяющая видеть мир по-другому.",
			"reviewName": "Мир внутри себя",
			"image": "/images/books/detectives/news/интроверт.jpeg"
		},
		{
			"slug": "Искалеченные",
			"readTime": "7 мин",
			"author": "Мари Мур",
			"quote": "Разве могло так случиться, что этот красивый парень не только внешне, но и душой, заботился обо мне?",
			"description": "Книга 'Искалеченные' Мари Мур — это трогательная и мощная история, исследующая темы утраты, восстановления и силы человеческой природы. Главная героиня, столкнувшаяся с тяжелыми испытаниями в жизни, начинает поиски себя и своих истинных желаний после трагических событий, изменивших её жизнь.",
			"review": "'Искалеченные' Мари Мур — это книга, которая оставляет глубокий след в сердце. Автор мастерски передает сложности и радости человеческой жизни, затрагивая темы, близкие многим. Проблемы, с которыми сталкивается главная героиня, могут резонировать с читателями, заставляя их задуматься о собственных опытах утраты и восстановления.",
			"reviewName": "Перепутье душ",
			"image": "/images/books/detectives/news/искалеченные.jpeg"
		},
		{
			"slug": "В лесу",
			"readTime": "8 мин",
			"author": "Тана Френч",
			"quote": "Правда – самая желанная дама в этом мире, а мы – ревнивейшие любовники, машинально отказывающие кому бы то ни было в счастье хоть одним глазком лицезреть ее",
			"description": "Книга 'В лесу' — дебютный роман Таны Френч, который сочетает в себе элементы психологического триллера и детективного расследования. История разворачивается в Ирландии и начинается с находки тела мальчика в лесу, где много лет назад произошла трагедия, в которую был вовлечен главный герой — детектив Роб Райли.",
			"review": "Книга 'В лесу' Таны Френч — это захватывающее чтение, которое заставляет задерживать дыхание от первой до последней страницы. Дебютный роман автора мгновенно привлекает внимание своей глубиной и мастерством повествования. Френч создает атмосферу загадки, пронизанную тенями прошлого, и показывает, как неразрешенные травмы могут оказывать давление на личную жизнь и работу героев.",
			"reviewName": "Тайны под покровом деревьев",
			"image": "/images/books/detectives/news/в_лесу.jpeg"
		},
		{
			"slug": "Колодец и бабочка",
			"readTime": "9 мин",
			"author": "Елена Михалкова",
			"quote": "Нельзя убивать кота. Вдруг у него человек дома один",
			"description": "В романе 'Колодец и бабочка' Елена Михалкова рассказывает о поиске смысла жизни и его гармонии в мире, полном хаоса и неопределенности. Главная героиня отправляется в путешествие по своим воспоминаниям и переживаниям, сталкиваясь с ключевыми моментами из своего прошлого, которые формируют её настоящую идентичность.",
			"review": "'Колодец и бабочка' — это работа, которая проникает в самую суть человеческого бытия, заставляя задуматься о важности поиска собственных корней и эмоциональной интеллигенции. Елена Михалкова с мастерством создает атмосферу, полную метафор и символов, которые придают произведению глубину и многослойность.",
			"reviewName": "Симфония чувств",
			"image": "/images/books/detectives/news/колодец_и_бабочка.jpeg"
		},
		{
			"slug": "Круть",
			"readTime": "6 мин",
			"author": "Виктор Пелевин",
			"quote": "Человеческое добро и зло относительны. Это условность, зависящая от нашего места в пищевой цепочке. Если кушают нас, творится зло. Если кушаем мы – добро",
			"description": "'Круть' — это новый роман Виктора Пелевина, в котором автор продолжает исследовать темы власти, идентичности и современного общества. В центре сюжета находятся необычные и порой абсурдные ситуации, в которые попадают главные герои, и их попытки найти смысл в мире, переполненном информацией и манипуляциями.",
			"review": "Роман Виктора Пелевина 'Круть' — это еще одно доказательство его статуса уникального голоса в современной литературе. Пелевин снова удивляет читателя своим остроумием и глубиной, сочетая элементы иронии с серьезной философией.",
			"reviewName": "Виртуальная реальность и философские искры",
			"image": "/images/books/detectives/news/круть.jpeg"
		},
		{
			"slug": "Наблюдатель",
			"readTime": "6 мин",
			"author": "Шарлотта Линк",
			"quote": "",
			"description": "В романе 'Наблюдатель' Шарлотты Линк читатели погружаются в мир мистики и психологического триллера. Главная героиня, оказавшаяся в сложной ситуации, становится невольным свидетельством непростых обстоятельств, в которые оказывается втянута.",
			"review": "'Наблюдатель' — это впечатляющий роман Шарлотты Линк, который привлекает своей увлекательной сюжетной линией и глубиной персонажей. Авторам удается мастерски передать атмосферу тревоги, которая постепенно накапливается на протяжении всего произведения.",
			"reviewName": "Захватывающий триллер о тайнах и манипуляциях",
			"image": "/images/books/detectives/news/наблюдатель.jpeg"
		}
	]
}
