{
	"genre": "детектив",
	"type": "detectives-choice",
	"data": [
		{
			"id": "8a60fda451",
			"slug": "Обманутая",
			"readTime": "7 мин",
			"author": "Шарлотта Линк",
			"quote": "",
			"description": "В романе 'Обманутая' Шарлотта Линк поражает читателей сложностью сюжета и глубиной эмоциональных конфликтов. Главная героиня, потерявшая всё, сталкивается с необъяснимым исчезновением своей сестры. В погоне за ответами она вскоре понимает, что ее жизнь переплетена с мрачными тайнами, скрывающимися в её прошлом.",
			"review": "Роман 'Обманутая' Шарлотты Линк — это напряженный и захватывающий триллер, который несомненно удерживает внимание с первых страниц. Автор с блеском создает атмосферу тревоги и неопределенности, пронизывающую все повествование и заставляющую читателя с нетерпением ждать развязки.",
			"reviewName": "Тени прошлого",
			"image": "/images/books/detectives/our-choice/обманутая.webp",
			"userReviews": [
				[
					{
						"text": "Люблю хорошие детективные книги, где есть место тайнам, драме и личной истории главных героев. Я успела проникнуться сочувствием к судьбе Кейт. «Обманутой» оказалась не только она. В каждой сюжетной линии нашелся такой человек. Линк очень хорошо умеет задать нужный тон повествованию. Я знакома с немецкими триллерами, но они больше пестрят насилием, а здесь настоящий детектив с элементами психологизма.",
						"name": "Анна",
						"grate": 5
					},
					{
						"text": "Замечательная книга, хороший детектив, интригующий сюжет. Очень нравится как пишет автор, хорошо раскрывает образы героев. Отличная история.",
						"name": "Екатерина",
						"grate": 4
					},
					{
						"text": "Я смело могу назвать Шарлотту Линк немецкой Элизабет Джордж. Это фигуры одного калибра. Блестящее мастерство создания детективного сюжета, помноженное на мастерство писательское. И удивительное проникновение в психологию и характеры персонажей.",
						"name": "Юлия",
						"grate": 5
					}
				]
			],
			"litresLink": "https://www.litres.ru/book/sharlotta-link/obmanutaya-59798617/"
		},
		{
			"id": "d18dff00d5",
			"slug": "Отель перекресток",
			"readTime": "8 мин",
			"author": "Андрей Васильев",
			"quote": "",
			"description": "Роман 'Отель 'Перекресток'' Андрея Васильева погружает читателя в загадочный мир, где судьбы людей пересекаются, как дороги на перекрестке. Сюжет сосредоточен вокруг просторного, но таинственного отеля, в который прибывают различные персонажи, каждый из которых приносит свою историю и тайны.",
			"review": "'Отель 'Перекресток'' — это увлекательный роман, который захватывает с первых страниц и удерживает внимание до самого конца. Андрей Васильев мастерски создает многослойный сюжет, который основан на взаимодействии различных персонажей, каждая из которых обладает своей уникальной биографией и переживаниями.",
			"reviewName": "Книга о встречах и расставаниях, о любви и ,предательстве, о жизни и смерти",
			"image": "/images/books/detectives/our-choice/отель_перекресток.webp",
			"userReviews": [
				{
					"text": "Люблю хорошие детективные книги, где есть место тайнам, драме и личной истории главных героев. Я успела проникнуться сочувствием к судьбе Кейт.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Я смело могу назвать Шарлотту Линк немецкой Элизабет Джордж. Это фигуры одного калибра. Блестящее мастерство создания детективного сюжета...",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Замечательная книга, хороший детектив, интригующий сюжет. Очень нравится как пишет автор, хорошо раскрывает образы героев. Отличная история",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/andrey-vasilev/otel-perekrestok/"
		},
		{
			"id": "993a5869e0",
			"slug": "Райский плод",
			"readTime": "8 мин",
			"author": "Татьяна Устинова и Павел Остахов",
			"quote": "",
			"description": "Роман 'Райский плод' — это увлекательная и многослойная история, в которой переплетаются захватывающий сюжет, яркие персонажи и непредсказуемые повороты. Главные герои — молодая женщина и загадочный мужчина, чьи судьбы пересекаются в неожиданном месте.",
			"review": "'Райский плод' — это произведение, с первых страниц погружающее читателя в атмосферу загадки и ожидания. Татьяна Устинова и Павел Остахов создают мир, в котором каждое действие и событие имеет значение, а персонажи раскладываются перед нами как многослойные цветы.",
			"reviewName": "Авторы заставляют задуматься о том, что значит ,настоящий рай и иллюзия счастья",
			"image": "/images/books/detectives/our-choice/райский_плод.webp",
			"userReviews": [
				{
					"text": "Книги Т.Устиновой становятся все скучнее и скучнее. Пролистала текст, тема неплохая, но написано не в литературном, а научно-популярном жанре. Наверное, это последняя книга, которую читала у Устиновой.",
					"name": "Анна",
					"grate": 1
				},
				{
					"text": "Даже не дочитала ознакомительный фрагмент. Почему-то главные героини начали очень сильно бесить своей тупостью. Просто перебор глупости.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Прочла бесплатный фрагмент. Скучно, неинтересно, много ненужных подробностей, напоминающих отрывки из медицинской карты пациента.",
					"name": "Юлия",
					"grate": 2
				}
			],
			"litresLink": "https://www.litres.ru/book/tatyana-ustinova/rayskiy-plod-70931116/"
		},
		{
			"slug": "Родная кровь",
			"id": "b7d9f1d572",
			"readTime": "4 мин",
			"author": "Анна Дар",
			"quote": "В конце концов, скоро закончатся последние тёплые дни сентября, после которых, как всегда неожиданно, словно подкравшись из-за угла, грянут пронзающим до самых костей холодом первые дни октября",
			"description": "Роман 'Родная кровь' Анны Дар — это глубокая и трогательная история о силе семейных уз, предательстве и поиске идентичности. Сюжет вращается вокруг молодой женщины, которая, столкнувшись с неожиданной утратой, начинает расследование, связанное с ее семейным прошлым.",
			"review": "'Родная кровь' — это захватывающее произведение, которое поднимает важные вопросы о семье, доверии и самопознании. Анна Дар мастерски управляет сюжетом, переплетая элементы детектива и драмы, что делает читателя заинтересованным и вовлечённым с первых страниц.",
			"reviewName": "Непокоренные духом",
			"image": "/images/books/detectives/our-choice/родная_кровь.webp",
			"userReviews": [
				{
					"text": "Это очередной шедевр автора!!! Как, ну как Вы так шедеврально пишите?!?!?! Очень и очень понравилось!!! Я в шоке, читала почти двое суток.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Вау! Как всегда бесподобная книга из под пера мастера. Хитросплетенный сюжет и цепляющая атмосфера. Обожаю автора, что не книга, то шедевр.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Читая, просто невозможно не проживать жизнь с каждым из героев, с ними и радуешься, и печалишься, и смеёшься, и плачешь, уровень эмпатии при этом зашкаливает!!!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/anne-dar/rodnaya-krov-67066479/"
		}
	]
}
