{
	"genre": "детектив",
	"type": "detectives-popular",
	"data": [
		{
			"slug": "Кисть её руки",
			"id": "9f8d97c272",
			"readTime": "7 мин",
			"author": "Содзи Симада",
			"quote": "Он был как демон, физически очень сильный и жестокий человек, и никто не мог с ним справиться. Из-за него вся деревня засыпала в слезах",
			"description": "Роман 'Кисть её руки' японского писателя Содзи Симады — это завораживающая история, исследующая темы любви, потери и человеческой связи. Главная героиня, талантливая художница, сталкивается с трудностями в жизни и творчестве, переживая сложные отношения с окружающими и пытаясь найти своё место в мире. Книга наполнена глубокими размышлениями о творчестве, роли искусства в жизни и важности самоосознания.",
			"review": "'Кисть её руки' — это изысканное произведение, которое оставляет глубокий след в сердце читателя. Содзи Симада использует поэтический стиль, чтобы создать яркие образы и метафоры, которые пробуждают все чувства. Его описания природы, рисования и внутреннего состояния героини почти осязаемы, создавая атмосферу, в которой читатель чувствует себя настоящим участником событий.",
			"reviewName": "Тонкие штрихи чувств",
			"image": "/images/books/detectives/popular/кисть_ее_руки.jpeg"
		},
		{
			"slug": "Внутри убийцы",
			"id": "abdc0a4a56",
			"readTime": "8 мин",
			"author": "Майк Омер",
			"quote": "В нынешние времена люди дают детям жизнь, но не собираются отвечать за них. Вместо этого они выталкивают детей в общество, а потом жалуются на рост преступности или безработицы",
			"description": "Роман 'Внутри убийцы' — это захватывающий триллер, который переносит читателя в мрачный и напряжённый мир криминальных расследований. Главный герой, опытный детектив, сталкивается с серией загадочных убийств, которые указывают на наличие хитроумного маньяка. Каждый новый поворот в расследовании открывает перед ним всё более глубокие и мрачные слои человеческой природы.",
			"review": "'Внутри убийцы' — это феноменально увлекательный роман, который изобилует напряжением и атмосферой неопределённости. Майк Омер демонстрирует мастерство в создании интересных и многослойных персонажей, каждый из которых имеет свои тайны и скрытые мотивы.",
			"reviewName": "Погружение в мрак",
			"image": "/images/books/detectives/popular/внутри_убиийцы.jpeg"
		},
		{
			"slug": "Гибельное влияние",
			"id": "89602835a3",
			"readTime": "5 мин",
			"author": "Майк Омер",
			"quote": "Сколько ни сожалей, время не остановишь и прошлое не изменишь",
			"description": "Роман 'Гибельное влияние' — это захватывающий триллер, который продолжает исследование тёмных аспектов человеческой природы и сложных взаимодействий между персонажами. Главный герой, детектив, погружается в мир запутанных преступлений, связанных с манипуляциями и психологическим воздействием на людей.",
			"review": "Роман 'Гибельное влияние' — это ещё одно свидетельство мастерства Майка Омера в создании напряженных и интригующих сюжетов. Эта книга не только захватывает своим темпом, но и затрагивает более глубокие психологические аспекты, исследуя, как действия и влияние людей могут привести к непредсказуемым последствиям.",
			"reviewName": "Тени манипуляций",
			"image": "/images/books/detectives/popular/гибельное_влияние.jpeg"
		},
		{
			"slug": "Глазами жертвы",
			"id": "0ab27a1dbe",
			"readTime": "7 мин",
			"author": "Майк Омер",
			"quote": "Человек, прикрывающий твою спину, может запросто вонзить в нее нож",
			"description": "Роман 'Глазами жертвы' — это напряжённый криминальный триллер, который предлагает уникальный взгляд на мир преступлений через призму жертвы. Главная героиня, пережившая страшное испытание, пытается восстановить свою жизнь и понять, что на самом деле произошло в тот злополучный день.",
			"review": "'Глазами жертвы' — это впечатляющее произведение, которое подчеркивает, насколько тонка грань между жертвой и преступником. Майк Омер удачно создает не только закрученный сюжет, но и глубокий психологический портрет главной героини, чьи переживания и страхи становятся центром всей истории.",
			"reviewName": "Ужас в отражении",
			"image": "/images/books/detectives/popular/глазами_жертвы.jpeg"
		},
		{
			"slug": "Джутовая маска",
			"id": "6fc0d165a1",
			"readTime": "6 мин",
			"author": "Лена Обухова",
			"quote": "Не существует никакой безусловной любви между родителями и детьми. Тут такая же любовь, как везде: она может быть взаимной или не быть",
			"description": "Роман 'Глазами жертвы' — это напряжённый криминальный триллер, который предлагает уникальный взгляд на мир преступлений через призму жертвы. Главная героиня, пережившая страшное испытание, пытается восстановить свою жизнь и понять, что на самом деле произошло в тот злополучный день.",
			"review": "'Глазами жертвы' — это впечатляющее произведение, которое подчеркивает, насколько тонка грань между жертвой и преступником. Майк Омер удачно создает не только закрученный сюжет, но и глубокий психологический портрет главной героини, чьи переживания и страхи становятся центром всей истории.",
			"reviewName": "Тайны под джутом",
			"image": "/images/books/detectives/popular/джутовая_маска.jpeg"
		},
		{
			"slug": "Дикий зверь",
			"id": "ffd73ca47d",
			"readTime": "5 мин",
			"author": "Жоэль Диккер",
			"quote": "Можно ли любить и ненавидеть человека одновременно, причём по одним и тем же причинам? Самое точное определение зависти",
			"description": "Роман 'Дикий зверь' — это интригующий триллер, который сочетает в себе элементы драмы и психологического расследования. В центре сюжета — загадочное преступление, сопровождающееся цепью неожиданностей и раскрывающее тёмные уголки человеческой натуры.",
			"review": "Книга 'Дикий зверь' — это ещё одно произведение Жоэля Диккера, которое демонстрирует его выдающийся талант в создании сложных и многослойных историй. С первых страниц читатель погружается в атмосферу мрачного и непредсказуемого мира, где каждая деталь может оказаться ключом к разгадке.",
			"reviewName": "Погружение в хаос",
			"image": "/images/books/detectives/popular/дикий_зверь.jpeg"
		},
		{
			"slug": "Дом лжи",
			"id": "e98c5124d1",
			"readTime": "5 мин",
			"author": "Дэвид Эллис",
			"quote": "Если уж говоришь, говори, что думаешь, думай о том, чтобы говорить правду, и будь готов доказать свою точку зрения",
			"description": "Роман 'Дом лжи' — это увлекательный триллер, который погружает читателя в мир манипуляций, тайн и неожиданных откровений. Сюжет сосредоточен вокруг главного героя, адвоката, который оказывается вовлечённым в запутанное дело об убийстве.",
			"review": "'Дом лжи' — это захватывающий триллер, который не только интригует, но и заставляет задуматься о моральных дилеммах, связанных с преступлениями и справедливостью. Дэвид Эллис создает атмосферу интенсивного напряжения, плавно ведя читателя через хитросплетения сюжета, наполненного запутанными поворотами и неожиданными revelations.",
			"reviewName": "В лабиринте обмана",
			"image": "/images/books/detectives/popular/дом_лжи.jpeg"
		}
	]
}
