{
	"genre": "детектив",
	"type": "detectives-popular",
	"data": [
		{
			"slug": "Кисть её руки",
			"id": "9f8d97c272",
			"readTime": "7 мин",
			"author": "Содзи Симада",
			"quote": "Он был как демон, физически очень сильный и жестокий человек, и никто не мог с ним справиться. Из-за него вся деревня засыпала в слезах",
			"description": "Роман 'Кисть её руки' японского писателя Содзи Симады — это завораживающая история, исследующая темы любви, потери и человеческой связи. Главная героиня, талантливая художница, сталкивается с трудностями в жизни и творчестве, переживая сложные отношения с окружающими и пытаясь найти своё место в мире. Книга наполнена глубокими размышлениями о творчестве, роли искусства в жизни и важности самоосознания.",
			"review": "'Кисть её руки' — это изысканное произведение, которое оставляет глубокий след в сердце читателя. Содзи Симада использует поэтический стиль, чтобы создать яркие образы и метафоры, которые пробуждают все чувства. Его описания природы, рисования и внутреннего состояния героини почти осязаемы, создавая атмосферу, в которой читатель чувствует себя настоящим участником событий.",
			"reviewName": "Тонкие штрихи чувств",
			"image": "/images/books/detectives/popular/кисть_ее_руки.webp",
			"userReviews": [
				5,
				{
					"text": "Что бы понять книгу, нужно хоть немного быть в теме Японии и менталитета её жителей, т.к. в стране Восходящего Солнца не всё так же как у нас, но этим книга и замечательна. Рекомендую.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Как обычно интересно написано! На этот раз писатель уделил много внимания описанию природы, что очень понравилось, помимо сюжета. Приступаю ко второй части.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "«Кисть ее руки» — это история, которая удивляет своей тонкой атмосферой и необычным сюжетом! Герои не просто расследуют преступление, они погружаются в таинственную паутину прошлого и человеческих пороков. Каждая деталь здесь значима, а финал переворачивает всё с ног на голову!!",
					"name": "Анна",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/sodzi-simada/kist-ee-ruki-kniga-1-71400073/"
		},
		{
			"slug": "Внутри убийцы",
			"id": "abdc0a4a56",
			"readTime": "8 мин",
			"author": "Майк Омер",
			"quote": "В нынешние времена люди дают детям жизнь, но не собираются отвечать за них. Вместо этого они выталкивают детей в общество, а потом жалуются на рост преступности или безработицы",
			"description": "Роман 'Внутри убийцы' — это захватывающий триллер, который переносит читателя в мрачный и напряжённый мир криминальных расследований. Главный герой, опытный детектив, сталкивается с серией загадочных убийств, которые указывают на наличие хитроумного маньяка. Каждый новый поворот в расследовании открывает перед ним всё более глубокие и мрачные слои человеческой природы.",
			"review": "'Внутри убийцы' — это феноменально увлекательный роман, который изобилует напряжением и атмосферой неопределённости. Майк Омер демонстрирует мастерство в создании интересных и многослойных персонажей, каждый из которых имеет свои тайны и скрытые мотивы.",
			"reviewName": "Погружение в мрак",
			"image": "/images/books/detectives/popular/внутри_убиийцы.webp",
			"userReviews": [
				4,
				{
					"text": "Что за чепуха? Обычный детектив на один раз. Очень простой язык, избитый сюжет и совершенно нелогичный финал, притянутый за уши. Если хотите почитать что-то действительно интересное, рекомендую «Пассажира» Гранже.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Давно не брал в руки книг подобного жанра. «Проглотил» за два дня. Меня радует умеренная детализация преступлений, отсутствие «фонтанов» крови Финал даёт надежду на продолжение истории, надеюсь состоится. Было бы здорово увидеть экранизацию",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Интересный сюжет, хорошо проработанная атмосфера триллера, отчего книга помогает читателю быстро погрузиться в мир, придуманный автором. Порадовало, что книга полноразмерная, на целых 350 страниц, так как я люблю растягивать удовольствие, а эта книга – настоящее удовольствие. Если являетесь поклонником жанра и часто читаете психологические триллеры, можете смело знакомиться с этим произведением.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/mayk-omer/vnutri-ubiycy-47453330/"
		},
		{
			"slug": "Гибельное влияние",
			"id": "89602835a3",
			"readTime": "5 мин",
			"author": "Майк Омер",
			"quote": "Сколько ни сожалей, время не остановишь и прошлое не изменишь",
			"description": "Роман 'Гибельное влияние' — это захватывающий триллер, который продолжает исследование тёмных аспектов человеческой природы и сложных взаимодействий между персонажами. Главный герой, детектив, погружается в мир запутанных преступлений, связанных с манипуляциями и психологическим воздействием на людей.",
			"review": "Роман 'Гибельное влияние' — это ещё одно свидетельство мастерства Майка Омера в создании напряженных и интригующих сюжетов. Эта книга не только захватывает своим темпом, но и затрагивает более глубокие психологические аспекты, исследуя, как действия и влияние людей могут привести к непредсказуемым последствиям.",
			"reviewName": "Тени манипуляций",
			"image": "/images/books/detectives/popular/гибельное_влияние.webp",
			"userReviews": [
				4.3,
				{
					"text": "Неплохой триллер детектив, но для меня пока трилогия «Внутри убийцы» на вершине рейтинга, здесь не хватило динамики, немного растянут сюжет, но к моему удивлению конец закрутил фантастически. Жду.",
					"name": "Анна",
					"grate": 4
				},
				{
					"text": "Майк Омер - авточитаемый автор у меня, Зои Бентли настолько поразила своим умом и качественным сюжетом, что данный автор надолго закрепил во мне любовь к детективам! Очень ждала новую серию про влияние и вот наконец!)",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Нудновато. Очень долго пришлось читать, почему-то совсем не  захватило. Но вообще про сектантов довольно интересно читать.",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/mayk-omer/gibelnoe-vliyanie-68955687/"
		},
		{
			"slug": "Глазами жертвы",
			"id": "0ab27a1dbe",
			"readTime": "7 мин",
			"author": "Майк Омер",
			"quote": "Человек, прикрывающий твою спину, может запросто вонзить в нее нож",
			"description": "Роман 'Глазами жертвы' — это напряжённый криминальный триллер, который предлагает уникальный взгляд на мир преступлений через призму жертвы. Главная героиня, пережившая страшное испытание, пытается восстановить свою жизнь и понять, что на самом деле произошло в тот злополучный день.",
			"review": "'Глазами жертвы' — это впечатляющее произведение, которое подчеркивает, насколько тонка грань между жертвой и преступником. Майк Омер удачно создает не только закрученный сюжет, но и глубокий психологический портрет главной героини, чьи переживания и страхи становятся центром всей истории.",
			"reviewName": "Ужас в отражении",
			"image": "/images/books/detectives/popular/глазами_жертвы.webp",
			"userReviews": [
				5,
				{
					"text": "Поверите или нет, но каждый раз как заходила на сайт – в первую очередь проверяла, не появилась ли новая книга о Зоуи. Наконец-то! Ожидание почти закончилось! Из всех 3 частей – эта самая интересная! Очень рекомендую!",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Прочитала две книги Майк Омера, настолько захватывает сюжет, что даже стало интересно прочитать про самого автора, кто он, где живёт, есть ли семья, дети. Обычно меня не интересует автор, но книги настолько цепляют, что стала интересна жизнь самого писателя, откуда он берет идеи для книг. Рекомендую всем",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Жаль расставаться с героями, стали почти родными ((( надеюсь Зои и Тейтум будут счастливы и в плане карьеры и отношений))) так хочется побывать в ресторане Андреа и поговорить с Марвином в его книжном клубе))) покормить рыбку и кота ))) спасибо за отличное времяпрепровождение!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/mayk-omer/glazami-zhertvy-65020577/"
		},
		{
			"slug": "Джутовая маска",
			"id": "6fc0d165a1",
			"readTime": "6 мин",
			"author": "Лена Обухова",
			"quote": "Не существует никакой безусловной любви между родителями и детьми. Тут такая же любовь, как везде: она может быть взаимной или не быть",
			"description": "Роман 'Глазами жертвы' — это напряжённый криминальный триллер, который предлагает уникальный взгляд на мир преступлений через призму жертвы. Главная героиня, пережившая страшное испытание, пытается восстановить свою жизнь и понять, что на самом деле произошло в тот злополучный день.",
			"review": "'Глазами жертвы' — это впечатляющее произведение, которое подчеркивает, насколько тонка грань между жертвой и преступником. Майк Омер удачно создает не только закрученный сюжет, но и глубокий психологический портрет главной героини, чьи переживания и страхи становятся центром всей истории.",
			"reviewName": "Тайны под джутом",
			"image": "/images/books/detectives/popular/джутовая_маска.webp",
			"userReviews": [
				3.5,
				{
					"text": "Такое ощущение, что книга обрывается на середине, тема убийцы из легенды не раскрыта, очень слабая мотивация реального убийцы :(",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Да,да,да. Я так ждала, но пожожду еще, так как люблю аудио книги больше!!! Не хочу зарание знать что будет, по этому жду с нетерпением аудио!!! Вдохновения и легкого пера автору!!! Уххххх как я рада",
					"name": "Екатерина",
					"grate": 4
				},
				{
					"text": "Наконец-то новая книга бесконечно любимой серии. Как всегда интересно, захватывает с самых первых строк. Только вопрос - останется ли Юля на Медвежьем озере или закроет проект, принесший так много смертей.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/lena-obuhova/dzhutovaya-maska-70776454/"
		},
		{
			"slug": "Дикий зверь",
			"id": "ffd73ca47d",
			"readTime": "5 мин",
			"author": "Жоэль Диккер",
			"quote": "Можно ли любить и ненавидеть человека одновременно, причём по одним и тем же причинам? Самое точное определение зависти",
			"description": "Роман 'Дикий зверь' — это интригующий триллер, который сочетает в себе элементы драмы и психологического расследования. В центре сюжета — загадочное преступление, сопровождающееся цепью неожиданностей и раскрывающее тёмные уголки человеческой натуры.",
			"review": "Книга 'Дикий зверь' — это ещё одно произведение Жоэля Диккера, которое демонстрирует его выдающийся талант в создании сложных и многослойных историй. С первых страниц читатель погружается в атмосферу мрачного и непредсказуемого мира, где каждая деталь может оказаться ключом к разгадке.",
			"reviewName": "Погружение в хаос",
			"image": "/images/books/detectives/popular/дикий_зверь.webp",
			"userReviews": [
				3.0,
				{
					"text": "Читабельно. Иногда кажется, что писала женщина- настолько попахивает слащавой мелодрамой, но в целом сюжет держит до конца.",
					"name": "Анна",
					"grate": 3
				},
				{
					"text": "По тексту много описок, ошибок, опечаток, неверного перевода (например известной русской пословицы). Судя по всему перевод писал очень молодой человек, с плохим знанием русского - будете читать, заметите.",
					"name": "Екатерина",
					"grate": 2
				},
				{
					"text": "Полностью оправдала ожидания! Как и все книги Диккера с очень неожиданной развязкой. Сюжет развивается стремительно, непредсказуемо. Книга читается на одном дыхании! Ждем следующую:)",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/zhoel-dikker/dikiy-zver-71305585/"
		},
		{
			"slug": "Дом лжи",
			"id": "e98c5124d1",
			"readTime": "5 мин",
			"author": "Дэвид Эллис",
			"quote": "Если уж говоришь, говори, что думаешь, думай о том, чтобы говорить правду, и будь готов доказать свою точку зрения",
			"description": "Роман 'Дом лжи' — это увлекательный триллер, который погружает читателя в мир манипуляций, тайн и неожиданных откровений. Сюжет сосредоточен вокруг главного героя, адвоката, который оказывается вовлечённым в запутанное дело об убийстве.",
			"review": "'Дом лжи' — это захватывающий триллер, который не только интригует, но и заставляет задуматься о моральных дилеммах, связанных с преступлениями и справедливостью. Дэвид Эллис создает атмосферу интенсивного напряжения, плавно ведя читателя через хитросплетения сюжета, наполненного запутанными поворотами и неожиданными revelations.",
			"reviewName": "В лабиринте обмана",
			"image": "/images/books/detectives/popular/дом_лжи.webp",
			"userReviews": [
				4,
				{
					"text": "лихо закрученный сюжет. Когда вроде бы и догадался, что к чему, но не совсем так.Как в задаче – ответ один, но решения разные. И от этого странное послевкусие возникает. Любителям детективов и триллеров рекомендую однозначно",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Сюжет на пять с плюсом, с каждым поворотом оказывалось совсем не то, что я думала. Правда раскрывается настолько постепенно, что оставить чтение не представилось возможным. Прочла за три дня, достойный триллер!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Забористый. Поймете, когда прочтете. Рекомендую!",
					"name": "Юлия",
					"grate": 4
				}
			],
			"litresLink": "https://www.litres.ru/book/devid-ellis/dom-lzhi-70254631/"
		}
	]
}
