{
	"genre": "детектив",
	"type": "detectives-riddle-unanswered",
	"data": [
		{
			"slug": "Украденный ключ",
			"id": "cdb6e8e766",
			"readTime": "5 мин",
			"author": "Лена Обухова",
			"quote": "В мире столько всего необычного, во что трудно поверить",
			"description": "Роман 'Украденный ключ' Лены Обуховой погружает читателя в мир таинственных исчезновений и запутанных интриг. Главная героиня, Анастасия, — талантливый детектив, который берется за расследование дела о пропаже ключа, открывающего доступ к древнему артефакту с загадочной силой.",
			"review": "'Украденный ключ' — это умело написанный детективный роман, который сочетает в себе напряженный сюжет, удачно структурированное расследование и яркие, запоминающиеся персонажи. Лена Обухова создает увлекательный мир, который захватывает читателя с первых страниц.",
			"reviewName": "Изысканная интрига с неожиданными поворотами",
			"image": "/images/books/detectives/riddle-unanswered/уркаденный_ключ.webp",
			"userReviews": [
				{
					"text": "Очень жду каждую книгу, описание, уже интригует... Почему же прозрел Влад, справится ли Юля с гостиницей, как же хочется узнать подробности, Леночка, пишите побыстрее, пожалуйста",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Ура! Наконец-то новая книга от любимого автора! Купила не глядя, советую всем, не пожалеете! Автор пишите больше, ваши произведения читаю и перечитываю!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Лена, я поражаюсь вашей работоспособности! Я только что закончила читать Академию Горгулий, и тут снова такой подарок! Уже в предвкушении, но сдерживаю себя и подожду хотя бы до того, как будет середина книги. Читаю залпом, мне 18 страниц мало. Спасибо, что радуете!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/lena-obuhova/ukradennyy-kluch-69828706/"
		},
		{
			"slug": "Цветы пустыни",
			"id": "4fcd6b5aca",
			"readTime": "7 мин",
			"author": "Влада Ольховская",
			"quote": "Трагедия одного человека оказывается праздником другого",
			"description": "Роман 'Цветы пустыни' Влады Ольховской представляет собой трогательную и мощную историю, охватывающую темы любви, потерь и преодоления трудностей. Главная героиня, юная девушка по имени Лиана, живет в маленьком городке, окруженном бескрайними пустынными просторами.",
			"review": "'Цветы пустыни' — это проницательный роман, который погружает читателя в глубину человеческих эмоций и внутренних конфликтов. Влада Ольховская создает яркий и запоминающийся мир, где пустыня становится не просто фоном, а отражением внутреннего состояния героини.",
			"reviewName": "Непокоренные духом",
			"image": "/images/books/detectives/riddle-unanswered/цветы_пустыни.webp",
			"userReviews": [
				{
					"text": "в который раз удивляюсь, что нового можно написать, но вот опять читала всю ночь напролет не отрываясь, а когда закрылась последняя страничка, стало очень грустно, что придется ещё ждать некоторое время следующую книгу. Потому что не хочется расставаться с героями.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Жду с нетерпением! Не хочу читать ознакомительный, надеюсь хватит терпения до 20 июня. В 'цветах пустыни' 11!!!! расследований... уххх...отпуск начнется с книги. Влада, спасибо огромное!!!",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "С нетерпением жду продолжение новой детективной серии Влады. Уже прочитала ознакомительный фрагмент, ничего не понятно, но очень интересно!))) Поскорее бы вышла книга целиком. Советую всем любителям детективных и психологических головоломок.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/vlada-olhovskaya/cvety-pustyni-70744963/"
		},
		{
			"slug": "Хрустальная пирамида",
			"id": "ccd0dde064",
			"readTime": "8 мин",
			"author": "Содзи Симара",
			"quote": "Со смертью человека гораздо проще. Можно вспомнить про него сколько угодно неприятного",
			"description": "Роман 'Хрустальная пирамида' японского автора Содзи Симары погружает читателей в удивительный мир, сочетая элементы фэнтези, философии и мистики. Центральным элементом сюжета является загадочная хрустальная пирамида, обладающая не только эстетической красотой, но и необычной силой, способной раскрывать тайны прошлого и будущего.",
			"review": "'Хрустальная пирамида' — это удивительное произведение, которое перевернет ваше представление о жанре фэнтези. Содзи Симара создает атмосферу волшебства и загадочности, погружая читателя в мир, где каждая деталь имеет значение, а судьбы персонажей переплетаются самым неожиданным образом.",
			"reviewName": "Магия, обрамленная философией",
			"image": "/images/books/detectives/riddle-unanswered/хрустальная_пирамида.webp",
			"userReviews": [
				{
					"text": "Каждая следующая книга из серии про Митараи, на мой взгляд, всё менее реалистична и всё больше строится на совпадениях, чем на каком-то хитроумно разработанном плане убийства.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Залип на эту книгу еще на этапе ознакомительного фрагмента. Японцы конечно мастера писать изощренные детективы, такое за радость почитать и отвлечься от рутины. Зацепил слог и загадочная атмосфера, где поначалу почти ничего непонятно, но тебе интересно.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Полностью согласна с Ольгой Пантелеевой.. абсолютно.. Такая страшная затянутость, Титаник ещё ладно, все про него знают, но сусально-приторное описание дрвнеегипетской любовной истории.. и, наконец, уму непостижимое навязывание физико-математических закономерностей.. просто делают нечитабельной эту «пирамиду».",
					"name": "Юлия",
					"grate": 1
				}
			],
			"litresLink": "https://www.litres.ru/book/sodzi-simada/hrustalnaya-piramida-70317640/"
		},
		{
			"slug": "Дом кривых стен",
			"id": "441a2565c0",
			"readTime": "6 мин",
			"author": "Содзи Симара",
			"quote": "Вообще-то, убийство – дело совершенно невыгодное. Человек с именем и положением, живущий в таком замечательном доме, совершив убийство, может лишиться всего и оказаться в тюрьме",
			"description": "Роман 'Дом кривых стен' японского автора Содзи Симары — это мистический и психологический триллер, в центре которого находится загадочный дом с необычной архитектурой. Главный герой, молодой архитектор по имени Рен, получает возможность провести время в этом доме, который, по слухам, имеет свою душу и память.",
			"review": "'Дом кривых стен' — это произведение, которое увлекает читателя с первых страниц и держит в напряжении на протяжении всей истории. Содзи Симара мастерски создает атмосферу тайны и неопределенности, где каждый элемент сюжета насыщен значением и интригой.",
			"reviewName": "Путешествие в мир непредсказуемого",
			"image": "/images/books/detectives/riddle-unanswered/дом_кривых_стен.webp",
			"userReviews": [
				{
					"text": "По-моему ужасно надуманный сюжет. Особенно расстраивает, что автор на полном серьёзе рассчитывает, что такую богатую на факты историю могут разгадать читатели. Признаться, расстроен из-за потраченного времени.",
					"name": "Анна",
					"grate": 2
				},
				{
					"text": "Очень достойный детектив! Язык сочный, слог простой, сюжет увлекательный и образный с множеством познавательных моментов, интрига сохраняется и не даёт оторваться от чтения.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Книга откровенно плохая. Кто убийца, я догадалась в середине, но способ и мотив не угадала. Мотив лежал в глубине времени и знал его только убийца, а способ оказался навороченным, ненадежным и неправдоподобным.",
					"name": "Юлия",
					"grate": 1
				}
			],
			"litresLink": "https://www.litres.ru/book/sodzi-simada/dom-krivyh-sten-43656195/"
		},
		{
			"id": "753b908513",
			"slug": "Колодец и бабочка",
			"readTime": "6 мин",
			"author": "Елена Михалкова",
			"quote": "Нередко самые светлые мечты рождаются из тьмы, и лишь за пределами колодца мы находим свободу",
			"description": "В романе 'Колодец и бабочка' Елена Михалкова исследует сложные взаимоотношения человека с собой и окружающим миром. Центральная метафора колодца символизирует замкнутость и внутренние страхи, в то время как бабочка служит олицетворением свободы и стремления к переменам.",
			"review": "'Колодец и бабочка' — это мастерски написанный роман, который погружает читателя в мир внутренних переживаний и поисков смысла. Елена Михалкова удивляет своим деликатным подходом к изложению сложных тем, таких как страх, подавленность и стремление к свободе.",
			"reviewName": "Свет и тень в 'Колодце и бабочке'",
			"image": "/images/books/detectives/riddle-unanswered/колодец_и_бабочка.webp",
			"userReviews": [
				{
					"text": "Легко читается - но есть о чем подумать. Неожиданные повороты в характерах - интересно.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Отличная книга: стоит прочитать быстро, потом отложить, потом перечитать.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Ох, ну что за талант невероятный! Невозможно оторваться пока не дочитаешь. Очень интересная книга, как и всё у Елены Михалковой.",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/elena-mihalkova/kolodec-i-babochka-71042848/"
		},
		{
			"slug": "Дом лжи",
			"id": "e98c5124d1",
			"readTime": "5 мин",
			"author": "Дэвид Эллис",
			"quote": "Ложь — это дом, в который мы сами приглашаем себя, но никогда не можем покинуть, пока не разоблачим его стены.",
			"description": "В своём романе 'Дом лжи' Дэвид Эллис погружает читателя в мир сложных интриг и хитросплетений человеческих отношений. В центре сюжета — расследование, которое приводит к откровениям о запутанных лжи и секретах, окружающих главного героя.",
			"review": "'Дом лжи' — это захватывающий триллер, который держит читателя в напряжении от первой до последней страницы. Дэвид Эллис мастерски создает атмосферу загадки и неуверенности, заставляя читателя задаваться вопросами о природе лжи и о том, как она влияет на наши жизни.",
			"reviewName": "Запутанные тени",
			"image": "/images/books/detectives/riddle-unanswered/дом_лжи.webp",
			"userReviews": [
				{
					"text": "Сюжет на пять с плюсом, с каждым поворотом оказывалось совсем не то, что я думала.",
					"name": "Анна",
					"grate": 5
				},
				{
					"text": "Отлично. держит до последней страницы! ум и расчетливость, терпение и следование цели.",
					"name": "Екатерина",
					"grate": 5
				},
				{
					"text": "Забористый. Поймете, когда прочтете. Рекомендую!",
					"name": "Юлия",
					"grate": 5
				}
			],
			"litresLink": "https://www.litres.ru/book/devid-ellis/dom-lzhi-70254631/"
		}
	]
}
