{
	"genre": "тематические статьи",
	"type": "bright-emotions",
	"data": [
		{
			"id": "a1b2c3d4e5f6g",
			"title": "Как изменить свою жизнь?",
			"readTime": "6 мин",
			"introduction": "Когда жизнь кажется сложной и невыносимой, часто нужно всего лишь небольшой толчок, чтобы изменить направление. Книги, которые помогут найти силы, уверенность и мотивацию, — это то, что вам нужно, если вы хотите взглянуть на мир с новой перспективы и вернуться в строй с обновленными силами.",
			"books": [
				{
					"bookTitle": "Иди туда, где страшно. Именно там ты обретешь силу",
					"author": "Джим Лоулесс",
					"image": "/images/books/articles/bright-emotions/Иди_туда_где_страшно.jpg",
					"description": "Когда кажется, что перед вами слишком много преград, важно понять, что именно в самых трудных ситуациях и за пределами зоны комфорта можно раскрыть свой истинный потенциал. Джим Лоулесс делится своим опытом и убежден, что страх — это сигнал к росту, а не к отступлению. Книга учит преодолевать страхи и смело двигаться вперед, развивая внутреннюю силу. Каждая глава вдохновляет на действия и открывает новые возможности.",
					"litresLink": "https://www.litres.ru/book/jim-lawless/idi-tuda-gde-strashno-imenno-tam-ty-obreteshsilu-36301085/"
				},
				{
					"bookTitle": "Думай и богатей",
					"author": "Наполеон Хилл",
					"image": "/images/books/articles/bright-emotions/Думай_и_богатей.jpg",
					"description": "Одна из самых известных книг по саморазвитию, которая подскажет, как достичь успеха, финансового благополучия и внутреннего роста. Хилл рассказывает о принципах, которые помогают человеку настроиться на достижение своей цели, излагая их на примерах известных личностей. Это настоящая настольная книга для всех, кто хочет развить уверенность в себе и научиться мыслить в сторону успеха.",
					"litresLink": "https://www.litres.ru/audiobook/napoleon-hill/dumay-i-bogatey-67484936/"
				}
			]
		},
		{
			"id": "g7h8i9j0k1l2m",
			"title": "для любителей страшных историй",
			"readTime": "5 мин",
			"introduction": "Любители страшных и мистических историй знают, как важно погрузиться в мир тумана, загадок и ужаса, чтобы испытать настоящий трепет. Эти книги заставят ваше сердце биться быстрее, а волосы встанут дыбом. Если вы ищете что-то, что действительно заставит вас волноваться, эти произведения для вас.",
			"books": [
				{
					"bookTitle": "В темном-темном лесу",
					"author": "Рут Уэйр",
					"image": "/images/books/articles/bright-emotions/В_темном_темном_лесу.jpg",
					"description": "В этой книге происходит нечто странное и тревожное: группа женщин отправляется на выходные в дом в лесу, но в процессе отдыха начинают происходить странные события. Атмосфера паранойи и напряжения растет с каждой страницей, а тайны, которые открываются по мере развития сюжета, оставляют чувство тревоги и страха. Загадочное исчезновение одной из участниц создаёт невероятное напряжение, которое не отпустит до самого конца.",
					"litresLink": "https://www.litres.ru/book/rut-ueyr/v-temnom-temnom-lesu-21625186/"
				},
				{
					"bookTitle": "Мёртвая зона",
					"author": "Стивен Кинг",
					"image": "/images/books/articles/bright-emotions/Мёртвая_зона.jpg",
					"description": "Один из самых знаменитых произведений Кинга, в котором страх и мистика переплетаются с психологической драмой. Главный герой, после того как приходит в себя после тяжелой болезни, обнаруживает у себя необычные способности, позволяющие предсказывать будущее. Но каждое его видение порой оказывается настолько ужасным, что его собственная жизнь становится настоящей борьбой с тем, что он видит. Напряжение и ужасы растут по мере того, как герой пытается предотвратить катастрофы.",
					"litresLink": "https://www.litres.ru/book/stiven-king/mertvaya-zona-4387335/"
				}
			]
		},
		{
			"id": "n3o4p5q6r7s8t",
			"title": "самые трогательные книги",
			"readTime": "7 мин",
			"introduction": "Эта книга — о жизни трех молодых людей, переживающих тяжелые времена после Первой мировой войны. О потерях, боли, а также о верности и дружбе, которые помогают им не сдаваться. Ремарк создает мощный психологический портрет людей, оказавшихся в мире, который потерял всякую прежнюю уверенность в будущем. Глубокий, трогательный рассказ, который не оставит равнодушным.",
			"books": [
				{
					"bookTitle": "Три товарища",
					"author": "Эрих Мария Ремарк",
					"image": "/images/books/articles/bright-emotions/Три_товарища.jpg",
					"description": "Эта книга — о жизни трех молодых людей, переживающих тяжелые времена после Первой мировой войны. О потерях, боли, а также о верности и дружбе, которые помогают им не сдаваться. Ремарк создает мощный психологический портрет людей, оказавшихся в мире, который потерял всякую прежнюю уверенность в будущем. Глубокий, трогательный рассказ, который не оставит равнодушным.",
					"litresLink": "https://www.litres.ru/book/erih-mariya-remark/tri-tovarischa-32544665/"
				},
				{
					"bookTitle": "Искупление",
					"author": "Иэн Макьюэн",
					"image": "/images/books/articles/bright-emotions/Мёртвая_зона.jpg",
					"description": "История о том, как одно неверное решение может изменить жизни людей. Главная героиня, юная писательница, совершает ошибку, которая влечет за собой трагические последствия. Книга переполнена чувствами вины, раскаяния и искупления, а также глубокими размышлениями о том, как важно прощение и понимание. Этот роман — о том, как прошлое и ошибки могут преследовать человека на протяжении всей жизни.",
					"litresLink": "https://www.litres.ru/book/ien-makuen/iskuplenie-162518/"
				}
			]
		},
		{
			"id": "u9v0w1x2y3z4b",
			"title": "как поднять настроение?",
			"readTime": "8 мин",
			"introduction": "Когда хочется немного отдохнуть от серьезных дел и погрузиться в атмосферу легкости и веселья, книги с хорошим юмором — идеальный выбор. Эти произведения подарят вам смех и улыбку, сделав день ярче и легче.",
			"books": [
				{
					"bookTitle": "Дневник кота-убийцы",
					"author": "Тамара Крюкова",
					"image": "/images/books/articles/bright-emotions/Дневник_кота_убийцы.jpg",
					"description": "Любите котиков? Этих милых, ласковых, невинных пушистиков? Сейчас проверим вашу любовь на прочность! Дневник кота Таффи – честный и откровенный, полный сарказма монолог о том, как коты на самом деле относятся к жизни и к своим хозяевам. Нежным натурам обещаем много откровений об их питомцах! Всем остальным – очень много смеха, ведь злоключений и чувства юмора коту-убийце не занимать.",
					"litresLink": "https://www.litres.ru/book/enn-fayn/dnevnik-kota-ubiycy-vse-istorii-24315169/"
				},
				{
					"bookTitle": "Женщины непреклонного возраста",
					"author": "Александр Цыпкин",
					"image": "/images/books/articles/bright-emotions/Женщины_непреклонного_возраста.jpg",
					"description": "Мудрые и немного странные женщины, оказавшиеся на разных этапах жизни, и их необычные, но милые истории. В книге рассказывается о том, как возраст не помеха для новых открытий и веселья, а юмор помогает смотреть на жизнь с оптимизмом. Забавные наблюдения о жизни, старении и вечных вопросах любви и одиночества делают этот роман легким, но глубоким одновременно.",
					"litresLink": "https://www.litres.ru/book/aleksandr-cypkin-572/zhenschiny-nepreklonnogo-vozrasta-i-drbesprincypnye-11080690/"
				}
			]
		},
		{
			"id": "c5d6e7f8g9h0i",
			"title": "Книги, которые держат в напряжении",
			"readTime": "7 мин",
			"introduction": "Интрига, загадки и неожиданные повороты сюжета — такие книги не дают оторваться до последней страницы. Эти истории, полные интриг и тайных замыслов, заставляют переживать за героев и пытаться разгадать тайну, еще не дойдя до конца.",
			"books": [
				{
					"bookTitle": "Колокол",
					"author": "Лора Кейли",
					"image": "/images/books/articles/bright-emotions/Колокол.jpg",
					"description": "В центре внимания — древний дом, наполненный страшными секретами, и загадка, которая лежит в основе всех происходящих событий. Героиня оказывается втянутой в расследование таинственного исчезновения, но на ее пути стоят запутанные улики и странные персонажи, которые заставляют сомневаться в собственных ощущениях. Каждый новый поворот в этой истории заставляет задаваться вопросом, что на самом деле происходит.",
					"litresLink": "https://www.litres.ru/book/lora-keyli/kolokol-69360187/"
				},
				{
					"bookTitle": "Безмолвный пациент",
					"author": "Алекс Михаэлидес",
					"image": "/images/books/articles/bright-emotions/безмолвный_пациент.jpg",
					"description": "Женщина, обвиненная в убийстве своего мужа, после трагического события перестала говорить. Психотерапевт, пытаясь раскрыть тайну, сталкивается с множеством загадок, а каждый его шаг приближает его к разгадке, но также и к более страшным открытиям. Михаэлидес мастерски создает напряжение, сочетая психологическую драму с элементами триллера.",
					"litresLink": "https://www.litres.ru/book/aleks-mihaelides/bezmolvnyy-pacient-40502015/"
				}
			]
		}
	]
}
