{
	"genre": "тематические статьи",
	"type": "cinema-and-series",
	"data": [
		{
			"id": "article00001",
			"title": "Герои, оставшиеся в нашей памяти",
			"readTime": "6 мин",
			"introduction": "Великие произведения литературы оставляют неизгладимый след в сердцах читателей. Их герои становятся не только частью истории, но и важной частью нашей жизни, заставляя задуматься о вечных вопросах. В этой статье мы поговорим о двух таких произведениях, где главные герои стали символами разных эпох и идеалов.",
			"books": [
				{
					"bookTitle": "Евгений Онегин",
					"author": "Александр Пушкин",
					"image": "/images/books/articles/cinema-and-series/евгений_онегин.jpeg",
					"description": "Один из самых ярких героев русской литературы, Онегин — это воплощение \"лишнего человека\". Он был мудрым и отстранённым, но также чувствительным к жизни. Его судьба, как и его сердце, разбиваются на камнях разочарований и самоизоляции. Это произведение — глубокая рефлексия о людях и времени, в которое они живут.",
					"litresLink": "https://www.litres.ru/book/aleksandr-pushkin/evgeniy-onegin-19068701/"
				},
				{
					"bookTitle": "Анна Каренина",
					"author": "Лев Толстой",
					"image": "/images/books/articles/cinema-and-series/анна_каренина.jpeg",
					"description": "Анна Каренина — это история любви, страха, отчаяния и утрат. Она становится символом трагической женской судьбы, застывшей в жестоких рамках общества. Эта история о поисках личного счастья и внутренней борьбы с общественными нормами, которые зачастую оказываются жестокими и беспощадными.",
					"litresLink": "https://www.litres.ru/book/lev-tolstoy/anna-karenina-69019396/"
				}
			]
		},
		{
			"id": "article00002",
			"title": "Фантастика, которая заставляет задуматься",
			"readTime": "5 мин",
			"introduction": "Фантастика — это не только про неизведанные миры и магию, но и про сложные философские вопросы, которые ставят перед собой герои. В этих книгах, где магия и реальность переплетаются, каждый шаг имеет значение, а каждый выбор — последствия.",
			"books": [
				{
					"bookTitle": "Творец слез",
					"author": "Эрин Дум",
					"image": "/images/books/articles/cinema-and-series/творец_слез.jpg",
					"description": "Книга, погружающая нас в мир, где магия, личная жертва и моральные дилеммы стоят на первом плане. Герои сталкиваются с тем, что их выборы могут повлиять на судьбы целых миров. Взгляд на то, как наше внутреннее \"я\" сталкивается с мощными силами внешнего мира, заставляет задуматься о месте человека в этом мире.",
					"litresLink": "https://www.litres.ru/book/erin-dum/tvorec-slez-70452727/"
				},
				{
					"bookTitle": "Заводной апельсин",
					"author": "Энтони Берджесс",
					"image": "/images/books/articles/cinema-and-series/Заводной_апельсин.jpg",
					"description": "Это произведение, столь же философское, сколь и жестокое, исследует природу насилия и свободы воли. Главный герой, Алекс, проходя путь через насилие и превращение, заставляет читателя задуматься о возможности и последствиях свободного выбора. История, которая тревожит душу и заставляет искать ответы на вечные вопросы.",
					"litresLink": "https://www.litres.ru/book/entoni-berdzhes/zavodnoy-apelsin-129934/"
				}
			]
		},
		{
			"id": "article00003",
			"title": "Фантастика о будущем и настоящем",
			"readTime": "7 мин",
			"introduction": "Когда реальность кажется уже недостаточной, а будущее неясным, фантастика даёт возможность взглянуть на привычный мир по-новому. Эти книги не просто открывают неизведанные горизонты, они дают новые способы восприятия и понимания окружающего мира.",
			"books": [
				{
					"bookTitle": "Помутнение",
					"author": "Филип К. Дик",
					"image": "/images/books/articles/cinema-and-series/История_твоей_жизни .jpg",
					"description": "Это произведение погружает нас в мир, где реальность и галлюцинации не всегда легко различимы. Сюжет, наполненный паранойей и социальной отчужденностью, ставит вопросы о том, что такое настоящая реальность и как её восприятие влияет на личность.",
					"litresLink": "https://www.litres.ru/book/filip-kindred-dik/pomutnenie-134808/"
				},
				{
					"bookTitle": "История твоей жизни",
					"author": "Тед Чан",
					"image": "/images/books/articles/cinema-and-series/помутнение.jpg",
					"description": "Книга, которая исследует природу языка и восприятия времени. История о лингвисте, который учит инопланетную расу, поставлена в такой контекст, что читатель не только знакомится с необычной культурой, но и вглядывается в своё восприятие мира и времени. Это не просто научная фантастика, а философский взгляд на то, как мы воспринимаем события, отношения и саму жизнь.",
					"litresLink": "https://www.litres.ru/book/ted-chan/istoriya-tvoey-zhizni-7343865/"
				}
			]
		},
		{
			"id": "article00004",
			"title": "Миры, которые можно и нужно открыть заново",
			"readTime": "8 мин",
			"introduction": "Некоторые произведения являются вечными классиками, которые продолжают вдохновлять и удивлять даже спустя десятилетия. Эти книги — словно путеводители в новые миры, которые открываются снова и снова с каждым новым прочтением.",
			"books": [
				{
					"bookTitle": "Орландо",
					"author": "Вирджиния Вулф",
					"image": "/images/books/articles/cinema-and-series/орландо.jpg",
					"description": "История Орландо — это не только литературное произведение, но и философская размышления о гендере, времени и самосознании. Орландо, меняющий пол и переживающий столетия, ставит вопросы о том, как общество и личность соотносятся друг с другом и как меняется восприятие самого себя в разные эпохи.",
					"litresLink": "https://www.litres.ru/book/virdzhiniya-vulf/orlando-156107/"
				},
				{
					"bookTitle": "Дюна",
					"author": "Фрэнк Герберт",
					"image": "/images/books/articles/cinema-and-series/Дюна.jpg",
					"description": "Мастерская эпопея, которая сочетает в себе элементы научной фантастики, философии, политики и религии. В \"Дюне\" Герберт создает увлекательный мир, где борьба за власть, ресурсы и выживание проходит через судьбы персонажей, а вопросы о природе человечества и экологии становятся важнейшими.",
					"litresLink": "https://www.litres.ru/book/frenk-gerbert/duna-122116/"
				}
			]
		},
		{
			"id": "article00005",
			"title": "Когда ужасы захватывают не только нас",
			"readTime": "5 мин",
			"introduction": "Жанр ужасов и тёмной фантастики привлекает читателей, ведь в таких произведениях, помимо страха, скрываются глубокие психологические и философские подтексты. Эти истории заставляют задуматься о темных уголках человеческой природы и о том, что может скрываться за пределами реальности.",
			"books": [
				{
					"bookTitle": "Игра Престолов",
					"author": "Джордж Р. Р. Мартин",
					"image": "/images/books/articles/cinema-and-series/Игра_престолов.jpg",
					"description": "В этом эпическом произведении нет места для идеализированных героев — тут каждый выбор может привести к трагическим последствиям. Сложные интриги, борьба за власть и человеческие слабости создают напряжённую атмосферу, от которой невозможно оторваться. Мартин мастерски изображает мир, в котором выжить могут только те, кто готов к жестоким компромиссам.",
					"litresLink": "https://www.litres.ru/book/dzhordzh-r-r-martin-45006/igra-prestolov-248812/"
				},
				{
					"bookTitle": "Оно",
					"author": "Стивен Кинг",
					"image": "/images/books/articles/cinema-and-series/оно.jpg",
					"description": "История о детях, столкнувшихся с ужасом, который не имеет ни формы, ни имени, но который живет в самых темных уголках их сознания. Стивен Кинг создает атмосферу страха, который заставляет нас задаться вопросом: а что, если кошмары действительно реальны?",
					"litresLink": "https://www.litres.ru/book/stiven-king/ono-tom-1-ten-proshlogo-34115418/"
				}
			]
		}
	]
}
