{
	"genre": "тематические статьи",
	"type": "easy-read",
	"data": [
		{
			"id": "1a2b3c4d5e6f7",
			"title": "Что почитать на выходных?",
			"readTime": "8 мин",
			"introduction": "Выходные — это время, когда можно отдохнуть от работы и погрузиться в мир книг. А что может быть лучше, чем найти себе компанию в этих уютных историях? Если вы ищете легкое чтение для приятного времяпрепровождения, предлагаем вам два романа, которые подарят вам тепло и спокойствие.",
			"books": [
				{
					"bookTitle": "Прачечная, стирающая печали",
					"author": "Ким Джи Юн",
					"image": "/images/books/articles/easy-read/Прачечная_стирающая_печали.jpg",
					"description": "Маленькая прачечная, где все вещи и люди получают новую жизнь, становясь частью чего-то большего, чем они есть на самом деле. В этой необычной прачечной происходит не только стирка одежды, но и стирание печалей. Каждый день героиня встречает людей, которые приходят к ней с проблемами, и помогает им отпустить старое. Странным образом вещи, которые она стирает, меняют жизни их владельцев, а сама героиня находит ответы на вопросы, которые терзали ее долгое время. Уютная и трогательная история о том, как перемены происходят, когда меньше всего этого ждешь.",
					"litresLink": "https://www.litres.ru/book/kim-dzhi-un/prachechnaya-stirauschaya-pechali-71293933/"
				},
				{
					"bookTitle": "Квартира на двоих",
					"author": "Бет О'Лири",
					"image": "/images/books/articles/easy-read/Квартира_на_двоих.jpg",
					"description": "Два человека, ставшие соседями по квартире, начинают переживать череду забавных и трогательных событий. Когда героиня неожиданно сталкивается с мужчиной, который, кажется, совершенно не соответствует ее идеалам, отношения начинают развиваться в самом неожиданном направлении. Между ними возникает не только симпатия, но и некое волшебство, которое помогает каждому раскрыться и научиться жить по-новому. Роман, наполненный легким юмором, романтикой и милыми моментами, которые заставляют поверить, что любовь может прийти, когда ее не ждешь.",
					"litresLink": "https://www.litres.ru/book/bet-o-liri/kvartira-na-dvoih-51593714/"
				}
			]
		},
		{
			"id": "2b3c4d5e6f7g8",
			"title": "Книги для душевного равновесия",
			"readTime": "6 мин",
			"introduction": "Любовь — это многогранное чувство, и каждый воспринимает его по-своему. Если вы хотите разобраться в самых разных аспектах этого чувства и узнать, как оно проявляется в разных людях, эти книги подойдут для вас. Вдохновляющие истории, которые помогут вам по-новому взглянуть на отношения.",
			"books": [
				{
					"bookTitle": "Пять языков любви",
					"author": "Гэри Чепмен",
					"image": "/images/books/articles/easy-read/Пять_языков_любви.jpg",
					"description": "В отношениях между людьми часто возникают недоразумения, потому что каждый выражает свою любовь по-разному. Чепмен разработал концепцию пяти «языков любви», которые объясняют, как люди предпочитают проявлять свои чувства. Это может быть словесное выражение любви, подарки, помощь, физический контакт или время, проведенное вместе. Книга поможет лучше понять как свои собственные потребности, так и потребности партнера. Читатель научится замечать те моменты, когда чувства человека остаются непризнанными, а также научится эффективно выражать свою любовь.",
					"litresLink": "https://www.litres.ru/book/geri-chepmen/pyat-yazykov-lubvi-161177/"
				},
				{
					"bookTitle": "Пять песен о нас. История о настоящей любви",
					"author": "Гэри Чепмен",
					"image": "/images/books/articles/easy-read/Пять_песен_о_нас_История_о_настоящей_любви.jpg",
					"description": "Продолжение концепции «языков любви», в котором Чепмен делится не просто теорией, а личными размышлениями о том, как важно строить отношения, даже если кажется, что между вами слишком много различий. Он использует пример своего собственного брака, делая акцент на том, как любовь помогает преодолеть трудности и научиться быть счастливым. Вдохновляющая и трогательная история о том, как любовь проходит через испытания и становится еще сильнее.",
					"litresLink": "https://www.litres.ru/book/geri-chepmen/pyat-pesen-o-nas-istoriya-o-nastoyascheylubvi-66694544/"
				}
			]
		},
		{
			"id": "3c4d5e6f7g8h9",
			"title": "Для любителей книг",
			"readTime": "7 мин",
			"introduction": "Для тех, кто любит не только читать, но и переживать те же эмоции, что и герои любимых книг, мы подготовили два замечательных романа. Эти истории о книгах и любви позволят вам погрузиться в волнующий мир литературных переживаний.",
			"books": [
				{
					"bookTitle": "Любовь и книги",
					"author": "Шона Робинсон",
					"image": "/images/books/articles/easy-read/Любовь_и_книги.jpg",
					"description": "В центре внимания — женщина, которая всю свою жизнь посвятила книгам и книжному магазину. Книги — не просто ее работа, а смысл жизни. Когда она встречает мужчину, который так же увлечен литературой, их встреча становится началом чего-то большего. В этой истории о том, как любовь и книги переплетаются в едином потоке, автор исследует не только сам процесс влюбленности, но и более глубокие вопросы о том, как книги могут менять жизнь человека и влиять на отношения.",
					"litresLink": "https://www.litres.ru/book/shona-robinson/lubov-i-knigi-71548528/"
				},
				{
					"bookTitle": "Нарушаю все правила",
					"author": "Эми Эндрюс",
					"image": "/images/books/articles/easy-read/Напушаю_все_правила.jpg",
					"description": "Главная героиня — женщина, которая привыкла жить по жестким правилам и не позволяла себе идти на компромиссы. Однако ее встреча с мужчиной, который тоже не желает следовать привычным социальным нормам, становится поворотным моментом в жизни. Вместе они начинают нарушать все принципы и жить по своему усмотрению, раскрывая в себе новые грани и понимая, что иногда любовь требует готовности к переменам. Эта история о том, как важно иногда разрушить старые правила и создать новые.",
					"litresLink": "https://www.litres.ru/book/emi-endrus/narushau-vse-pravila-70851517/"
				}
			]
		},
		{
			"id": "4d5e6f7g8h9i0",
			"title": "Детективы для любителей интриг",
			"readTime": "5 мин",
			"introduction": "Если вы любите загадки, тайны и напряженные расследования, то эти книги — для вас. Ожидайте неожиданных поворотов, запутанных дел и, конечно же, интригующих расследований, которые держат в напряжении до последней страницы.",
			"books": [
				{
					"bookTitle": "Убийства в пляжных домиках. Детективное агентство «Благотворительный магазин»",
					"author": "Питер Боланд",
					"image": "/images/books/articles/easy-read/Убийства_в_пляжных_домиках.jpg",
					"description": "В уютном прибрежном городке происходит серия убийств, которые начинает расследовать частное детективное агентство. Несмотря на кажущуюся простоту дела, каждое убийство связано с глубокими тайнами, а герои сталкиваются с неожиданными обстоятельствами, которые затягивают их в сложную паутину интриг. Умело переплетаются элементы детектива и легкого юмора, что делает этот роман не только захватывающим, но и приятным для чтения.",
					"litresLink": "https://www.litres.ru/book/piter-boland/ubiystva-v-plyazhnyh-domikah-detektivnoe-agentstvoblagotvori-71723170/"
				},
				{
					"bookTitle": "Опасная игра бабули. Руководство по раскрытию собственного убийства",
					"author": "Кристен Перрин",
					"image": "/images/books/articles/easy-read/Опасная_игра_бабули.jpg",
					"description": "Когда пожилая женщина решает раскрыть свое убийство, она не просто становится жертвой, а начинает собственное расследование, рискуя влезть в опасные игры, о которых и не подозревала. Стиль написания книги легкий и ироничный, а сам сюжет полон неожиданных поворотов и интересных персонажей. В этой истории захватывающе переплетаются элементы криминала и комедии, создавая увлекательную атмосферу.",
					"litresLink": "https://www.litres.ru/book/kristen-perrin/opasnaya-igra-babuli-rukovodstvo-po-raskrytiusobstvennogo-70990000/"
				}
			]
		},
		{
			"id": "5e6f7g8h9i0j1",
			"title": "Мистика и расследования",
			"readTime": "9 мин",
			"introduction": "Если вам нравятся истории, которые захватывают с первых страниц и не отпускают до самого конца, эти детективы точно стоит прочитать. Загадки, мистика и напряжение — все это делает книги идеальными для вечера, когда хочется погрузиться в мир тайных преступлений и неожиданных поворотов сюжета.",
			"books": [
				{
					"bookTitle": "За спиной",
					"author": "Майк Омер",
					"image": "/images/books/articles/easy-read/За_спиной.jpg",
					"description": "Тайна исчезнувшей девушки, расследование, которое не дает покоя не только полиции, но и простым людям, оказавшимся втянутыми в это дело. Героиня, расследуя исчезновение своей сестры, сталкивается с мрачными подробностями, которые выводят ее на след гораздо более опасного преступления. Поглощающее напряжение, которое растет с каждой страницей, не дает оторваться от книги до самого конца.",
					"litresLink": "https://www.litres.ru/book/mayk-omer/za-spinoy-71603914/"
				},
				{
					"bookTitle": "Убийство в заброшенном поместье",
					"author": "Брэнди Скиллачи",
					"image": "/images/books/articles/easy-read/Убийство_в_заброшенном поместье.jpg",
					"description": "Запутанное убийство, странные обстоятельства и заброшенное поместье, которое скрывает не только свои тайны, но и темные секреты. Главная героиня вместе с командой расследует смерть одного из местных жителей, и все указывает на то, что правда гораздо сложнее, чем кажется. Сюжет полон сюрпризов, а сам стиль — напряженный, с элементами мистики, которые поглощают читателя с первой страницы.",
					"litresLink": "https://www.litres.ru/book/brendi-skillachi/ubiystvo-v-zabroshennom-pomeste-71514106/"
				}
			]
		}
	]
}
